# encoding=GBK
import sys
from PyQt5 import QtCore, QtWidgets
from PyQt5.QtGui import QIcon
from PyQt5.QtWidgets import QMessageBox

q_a = [
  {
    "question_stem": "可以用烘箱干燥有爆炸危险性的物质。",
    "answer": "错误"
  },
  {
    "question_stem": "金属锂、钠、钾及金属氢化物要注意使用和保存，尤其不能与水直接接触。",
    "answer": "正确"
  },
  {
    "question_stem": "能相互反应产生有毒气体的废液，不得倒入同一收集桶中。",
    "answer": "正确"
  },
  {
    "question_stem": "对于化学试剂或未知物,允许直接用鼻子嗅气味，不用以手煽出少量气体来嗅觉。",
    "answer": "错误"
  },
  {
    "question_stem": "在实验室内一切有可能产生毒性蒸气的工作必须在通风橱中进行，并有良好的排风设备。",
    "answer": "正确"
  },
  {
    "question_stem": "在稀释浓硫酸时，不能将水往浓硫酸里倒，而应将浓硫酸缓缓倒入水中，不断搅拌均匀。",
    "answer": "正确"
  },
  {
    "question_stem": "对于无机酸类废液，实验室可以收集后进行如下处理：将废酸慢慢倒入过量的含碳酸钠或氢氧化钙的水溶液中（或用废碱）互相中和，再用大量水冲洗。",
    "answer": "正确"
  },
  {
    "question_stem": "对于氢氧化钠、氨水等废液可以进行如下处理：用6mol/L盐酸水溶液中和，再用大量水冲洗。",
    "answer": "正确"
  },
  {
    "question_stem": "对于含汞、砷、锑、铋等离子的废液,实验室可以先进行如下处理：控制酸度0.3mol/L[H+]，使其生成硫化物沉淀。",
    "answer": "正确"
  },
  {
    "question_stem": "可以将氯气与氨气混放在一个房间。",
    "answer": "错误"
  },
  {
    "question_stem": "加热试管内物质时，管口应朝向自己，以便看清楚反应过程。",
    "answer": "错误"
  },
  {
    "question_stem": "实验后剩余的金属钠，应用大量的水冲洗。",
    "answer": "错误"
  },
  {
    "question_stem": "酒精灯不再使用时，应立刻用嘴吹气灭火。",
    "answer": "错误"
  },
  {
    "question_stem": "危险物质用惰性溶剂稀释后比较安全，该溶液若洒到布上，待溶剂蒸发变干后可以再使用。",
    "answer": "错误"
  },
  {
    "question_stem": "打开易挥发或浓酸、浓碱试剂的瓶塞时，瓶口不要对着脸部或其他人，宜在通风橱中进行。",
    "answer": "正确"
  },
  {
    "question_stem": "干燥箱和恒温箱的使用温度不能超过最高允许温度。",
    "answer": "正确"
  },
  {
    "question_stem": "储存在冰箱内的所有容器，应当清楚地标明内装物品的品名、储存日期和储存者的姓名。",
    "answer": "正确"
  },
  {
    "question_stem": "为安全起见，平时应将低沸点溶剂保存于普通冰箱内以降低溶剂蒸汽压。",
    "answer": "错误"
  },
  {
    "question_stem": "通常有害药品经呼吸器官、消化器官或皮肤吸入体内，引起中毒。因此，我们切忌口尝、鼻嗅及用手触摸药品。",
    "answer": "正确"
  },
  {
    "question_stem": "使用强氧化剂时环境温度不宜过高，通风应良好，并不要与有机物或还原性物质共同使用。",
    "answer": "正确"
  },
  {
    "question_stem": "装有易燃液体的器皿可置于日光下。",
    "answer": "错误"
  },
  {
    "question_stem": "实验中的过量化学品应当返回其原来的试剂瓶中以免浪费。",
    "answer": "错误"
  },
  {
    "question_stem": "当发生强碱溅洒事故时，应用固体硼酸粉撒盖溅洒区，扫净并报告有关工作人员。",
    "answer": "正确"
  },
  {
    "question_stem": "处理有毒的气体、能产生蒸气的药品及有毒的有机溶剂，必须在通风厨内进行。",
    "answer": "正确"
  },
  {
    "question_stem": "如发现水泵漏水，可以不用切断电源，待实验完毕后再报修。",
    "answer": "错误"
  },
  {
    "question_stem": "对沾染过有毒物质的仪器和用具，实验完毕应立即采取适当方法处理以破坏或消除其毒性。",
    "answer": "正确"
  },
  {
    "question_stem": "烧杯、烧瓶及试管等加热时比较安全。",
    "answer": "错误"
  },
  {
    "question_stem": "转速较低的离心机可以在工作时打开机盖观察。",
    "answer": "错误"
  },
  {
    "question_stem": "用活泼金属做除水实验，已观察不到金属的氧化反应，就可以将活泼金属丢弃。",
    "answer": "错误"
  },
  {
    "question_stem": "使用离心机时，当部分装载时，离心管可随意放在转头中而不用考虑平衡。",
    "answer": "错误"
  },
  {
    "question_stem": "对产生有毒气体的实验应在通风橱内进行。通过排风设备将毒气排到室外，以免污染室内空气。",
    "answer": "错误"
  },
  {
    "question_stem": "可以在木质或塑料等实验台上直接使用加热电炉。",
    "answer": "错误"
  },
  {
    "question_stem": "对固态酸、碱可用手直接操作。",
    "answer": "错误"
  },
  {
    "question_stem": "可以在纸上称量过氧化钠。",
    "answer": "错误"
  },
  {
    "question_stem": "加热、回流易燃液体，为防止暴沸、喷溅，蒸馏中途不能添加沸石。",
    "answer": "正确"
  },
  {
    "question_stem": "危险化学品用完后就可以将安全标签撕下。",
    "answer": "错误"
  },
  {
    "question_stem": "在装置汞的仪器下面应放一搪瓷盘，以免不慎将汞洒在地上。",
    "answer": "正确"
  },
  {
    "question_stem": "溴（水）是腐蚀性极强的物质，必须在通风柜中操作，并注意安全。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室可以存放大桶有机试剂。",
    "answer": "错误"
  },
  {
    "question_stem": "不得使用过期、未经检验和不合格的气体钢瓶。",
    "answer": "正确"
  },
  {
    "question_stem": "可以穿拖鞋或凉鞋进入化学实验室。",
    "answer": "错误"
  },
  {
    "question_stem": "走廊比较通风时，可存放危险化学品。",
    "answer": "错误"
  },
  {
    "question_stem": "收集、贮存危险废物，必须按照危险废物特性分类进行。禁止混合收集、贮存、运输、处置性质不相容而未经安全性处置的危险废物。",
    "answer": "正确"
  },
  {
    "question_stem": "不能将乙醚等易挥发品放入普通冰箱，否则由于挥发气体不断溢出，而普通冰箱启动时有电火花出现，就有可能引起火灾。",
    "answer": "正确"
  },
  {
    "question_stem": "对高压气体钢瓶要分类保管，直立固定。严禁将氯气与氨气，氢气与氧气，乙炔与氧气混放在一个房间。",
    "answer": "正确"
  },
  {
    "question_stem": "危险废物可以混入非危险废物中贮存或混入生活垃圾中贮存。",
    "answer": "错误"
  },
  {
    "question_stem": "酸、碱、盐水溶液使用后，经自来水稀释后可直接排入下水道。",
    "answer": "错误"
  },
  {
    "question_stem": "遇火、遇潮容易燃烧、爆炸或产生有毒气体的化学危险品，不得在露天、潮湿、漏雨或低洼容易积水的地点存放。",
    "answer": "正确"
  },
  {
    "question_stem": "受阳光照射易燃烧、易爆炸或产生有毒气体的化学危险品和桶装、罐装等易燃液体、气体应当在阴凉通风的地点存放。",
    "answer": "正确"
  },
  {
    "question_stem": "易燃、易爆物品要放在远离实验室的阴凉通风处，在实验室内保存的少量易燃易爆试剂要严格管理。",
    "answer": "正确"
  },
  {
    "question_stem": "化学废液要用学校定制的专用容器盛装存放、定点保存，不需要分类收集。",
    "answer": "错误"
  },
  {
    "question_stem": "按国家有关规定处理有毒、带菌、腐蚀性的废气、废水和废物，集中统一处理放射性废物，谨防污染环境。",
    "answer": "正确"
  },
  {
    "question_stem": "生产、储存和使用危险化学品的单位，应当在生产、储存和使用场所设置报警装置。",
    "answer": "正确"
  },
  {
    "question_stem": "发生剧毒化学品被盗、丢失、误售、误用后，必须立即向当地公安部门报告，否则对负有责任的主管人员和其他直接责任人员依照刑法追究刑事责任。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室走廊不能放木制桌子、柜子等易燃物品，但可以放金属柜、冰箱等。",
    "answer": "错误"
  },
  {
    "question_stem": "可以单独使用剧毒物品。",
    "answer": "错误"
  },
  {
    "question_stem": "学生在使用剧毒物品时，必须由教师或实验室工作人员在场指导。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内的汞蒸气会造成人员慢性重毒，为了减少汞液面的蒸发，可在汞液面上覆盖化学液体（甘油）。",
    "answer": "正确"
  },
  {
    "question_stem": "对于实验室内溅落的汞物体，应尽量捡拾起来放好，然后洒上硫磺、多硫化钙等使汞生成不挥发的难溶盐。",
    "answer": "正确"
  },
  {
    "question_stem": "一氧化碳泄漏，应先施行通风，以驱散一氧化碳气体，并切断一氧化碳泄漏源。",
    "answer": "正确"
  },
  {
    "question_stem": "由于金属络合剂能与毒物中的金属离子形成稳定的化合物，随尿液排出体外，故发生金属及其盐类中毒时，可采用各种金属络合剂解毒。",
    "answer": "正确"
  },
  {
    "question_stem": "中毒事故中救护人员进入现场，应先抢救中毒者，再采取措施切断毒物来源。",
    "answer": "错误"
  },
  {
    "question_stem": "含碱性洗涤剂的水可以清洗掉水果蔬菜表面的农药。",
    "answer": "正确"
  },
  {
    "question_stem": "当被烧伤时,正确的急救方法应该是以最快的速度用冷水冲洗烧伤部位。",
    "answer": "正确"
  },
  {
    "question_stem": "皮肤烧伤后如有水泡,应及时将水泡刺破,以利于其恢复。",
    "answer": "错误"
  },
  {
    "question_stem": "有毒化学药品溅在皮肤上时，可用乙醇等有机溶剂擦洗。",
    "answer": "错误"
  },
  {
    "question_stem": "砷的解毒剂是二巯基丙醇，由肌肉注射即可解毒。",
    "answer": "正确"
  },
  {
    "question_stem": "误吸入溴蒸气、氯气等有毒气体时，立即吸入少量酒精和乙醚的混合蒸气，以便解毒,同时应到室外呼吸新鲜空气，再送医院。",
    "answer": "正确"
  },
  {
    "question_stem": "使用剧毒药品时应该配备个人防护用具，做好应急援救预案。",
    "answer": "正确"
  },
  {
    "question_stem": "进行化学类实验，应带防护镜。",
    "answer": "正确"
  },
  {
    "question_stem": "毒物在科研生产中以气体、蒸气、烟、尘、雾等形态存在，其中气体、蒸气为分子状态，可直接进入人体肺泡。",
    "answer": "正确"
  },
  {
    "question_stem": "铅被加热到400℃以上就有大量铅蒸汽逸出，在空气中迅速氧化为氧化铅，形成烟尘，易被人体吸入，造成铅中毒。",
    "answer": "正确"
  },
  {
    "question_stem": "Hg通常经过皮肤和消化道进入人体。",
    "answer": "错误"
  },
  {
    "question_stem": "燃点越低的物品越安全。",
    "answer": "错误"
  },
  {
    "question_stem": "化学爆炸品的主要特点是:反应速度极快，放出大量的热，产生大量的气体，只有上述三者都同时具备的化学反应才能发生爆炸。",
    "answer": "正确"
  },
  {
    "question_stem": "液体表面的蒸汽与空气形成可燃气体，遇到火种时，发生一闪即灭的现象，可发生如此现象的最低温度称为闪点。",
    "answer": "正确"
  },
  {
    "question_stem": "一般将闪点在25°C以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。",
    "answer": "正确"
  },
  {
    "question_stem": "对于一些吸入或食入少量即能中毒至死的化学试剂，生物试验中致死量（LD50）在50mg/kg以下的称为剧毒化学试剂。",
    "answer": "正确"
  },
  {
    "question_stem": "CO经呼吸道进入血液后，立即与血红蛋白结合形成碳氧血红蛋白，CO与血红蛋白的亲和力比氧大，致使血携氧能力下降，同时碳氧血红蛋白的解离速度却比氧合血红蛋白的解离慢3600倍，且碳氧血红蛋白的存在影响氧合血红蛋白的解离，阻碍了氧的释放，导致低氧血症，引起组织缺氧。",
    "answer": "正确"
  },
  {
    "question_stem": "氢气的爆炸极限是：4％～75％。",
    "answer": "正确"
  },
  {
    "question_stem": "乙烯的爆炸极限是：3.1％～32％。",
    "answer": "正确"
  },
  {
    "question_stem": "乙炔的爆炸极限是：2.2％～81％。",
    "answer": "正确"
  },
  {
    "question_stem": "苯的爆炸极限是：1.4％～7.1％。",
    "answer": "正确"
  },
  {
    "question_stem": "乙醚的爆炸极限是：1.9％～48％。",
    "answer": "正确"
  },
  {
    "question_stem": "安装在危险品仓库的灯具应该是防爆型的。",
    "answer": "正确"
  },
  {
    "question_stem": "比较常见的引起呼吸道中毒的物质，一般是易挥发的有毒有机溶剂（如乙醚、三氯甲烷、苯等）或化学反应所产生的有毒气体（如氰化氢、氯气、一氧化碳等）。",
    "answer": "正确"
  },
  {
    "question_stem": "汞剂、苯胺类、硝基苯等可通过皮肤或粘膜吸收而使人中毒。",
    "answer": "正确"
  },
  {
    "question_stem": "氮的氧化物、二氧化硫、三氧化硫、挥发性酸类、氨水对皮肤粘膜和眼、鼻、喉粘膜都有很强的刺激性。",
    "answer": "正确"
  },
  {
    "question_stem": "乙炔金属盐、环氧乙烷、偶氮氧化物等都属于易燃和易爆的化学试剂，处理时应该特别小心。",
    "answer": "正确"
  },
  {
    "question_stem": "醋酸蒸汽与空气混合不会在热源的诱发下引起爆炸。",
    "answer": "错误"
  },
  {
    "question_stem": "久藏的乙醚因可能存在过氧化物，为了防止爆炸，在蒸发时必须有人值守，不能完全蒸干。",
    "answer": "正确"
  },
  {
    "question_stem": "SnCl2、FeSO4、Na2SO3与空气接触易逐渐被氧化，须密封保存。",
    "answer": "正确"
  },
  {
    "question_stem": "Hg、As、Pb等急性中毒会引起牙龈出血、牙齿松动、恶心、呕吐、腹痛、腹泻等症状。",
    "answer": "正确"
  },
  {
    "question_stem": "将醇液直接加入到室温以下的硫酸-硝酸的混酸中不会引起爆炸，而加入到未冷却的硫酸-硝酸的混酸中会引起爆炸。",
    "answer": "错误"
  },
  {
    "question_stem": "过氧化物、高氯酸盐、叠氮铅、乙炔铜、三硝基甲苯等属于易爆物质，受震或受热可发生热爆炸。",
    "answer": "正确"
  },
  {
    "question_stem": "Cl2和CO作用生成的光气毒性比Cl2大。",
    "answer": "正确"
  },
  {
    "question_stem": "以下物质中，哪些应该在通风橱内操作?",
    "answer": "D",
    "choice": "氯化氢"
  },
  {
    "question_stem": "高温实验装置使用注意事项错误的是：",
    "answer": "D",
    "choice": "使用高温装置的实验，要求在防火建筑内或配备有防火设施的室内进行，并要求密闭，减少热量损失"
  },
  {
    "question_stem": "过氧化酸、硝酸铵、硝酸钾、高氯酸及其盐、重铬酸及其盐、高锰酸及其盐、过氧化苯甲酸、五氧化二磷等是强氧化剂，使用时应注意：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "普通塑料、有机玻璃制品的加热温度不能超过：",
    "answer": "B",
    "choice": "60℃"
  },
  {
    "question_stem": "实验室内使用乙炔气时，说法正确的是：",
    "answer": "A",
    "choice": "室内不可有明火，不可有产生电火花的电器"
  },
  {
    "question_stem": "实验中用到很多玻璃器皿，容易破碎，为避免造成割伤应该注意什么？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "下列气体须在通风橱内进行操作的是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "需要你将硫酸、氢氟酸、盐酸和氢氧化钠各一瓶从化学品柜搬到通风橱内，正确的方法是：",
    "answer": "D",
    "choice": "硫酸和盐酸同一次搬运，氢氟酸、氢氧化钠分别单独搬运"
  },
  {
    "question_stem": "盐酸、甲醛溶液、乙醚等易挥发试剂应如何合理存放？",
    "answer": "C",
    "choice": "分类存放在干燥通风处"
  },
  {
    "question_stem": "以下哪个药品（试剂）在使用时不用注意干燥防潮？",
    "answer": "D",
    "choice": "二氧化硅"
  },
  {
    "question_stem": "有些固体化学试剂（如硫化磷、赤磷、镁粉等）与氧化剂接触或在空气中受热、受冲击或磨擦能引起急剧燃烧，甚至爆炸。使用这些化学试剂时，要注意什么：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "欲除去氯气时，以下哪一种物质作为吸收剂最为有效？",
    "answer": "C",
    "choice": "硫代硫酸钠"
  },
  {
    "question_stem": "在使用化学药品前应做好的准备有：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "剧毒物品保管人员应做到:",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "处置实验过程产生的剧毒药品废液，说法错误的是：",
    "answer": "D",
    "choice": "稀释后用大量水冲净"
  },
  {
    "question_stem": "用过的废洗液应如何处理？",
    "answer": "B",
    "choice": "作为废液交相关部门统一处理"
  },
  {
    "question_stem": "当有汞（水银）溅失时，应如何处理现场?",
    "answer": "D",
    "choice": "收集水银，用硫磺粉盖上并统一处理"
  },
  {
    "question_stem": "黄磷自燃应如何扑救：",
    "answer": "C",
    "choice": "用雾状水灭火或用泥土覆盖"
  },
  {
    "question_stem": "金属钠着火可采用的灭火方式有：",
    "answer": "A",
    "choice": "干砂"
  },
  {
    "question_stem": "容器中的溶剂或易燃化学品发生燃烧应如何处理？",
    "answer": "A",
    "choice": "用灭火器灭火或加砂子灭火"
  },
  {
    "question_stem": "以下是酸灼伤的处理方法，其顺序为：①以1～2％NaHCO3溶液洗。②立即用大量水洗③送医院",
    "answer": "B",
    "choice": "①②③"
  },
  {
    "question_stem": "不具有强酸性和强腐蚀性的物质是：",
    "answer": "B",
    "choice": "碳酸"
  },
  {
    "question_stem": "易燃类液体的特点是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "对于一些吸入或食入少量即能中毒至死的化学试剂，生物试验中致死量（LD50）在50mg/kg以下的称为剧毒化学试剂，以下哪个不是剧毒化学试剂：",
    "answer": "D",
    "choice": "苯"
  },
  {
    "question_stem": "危险化学品包括哪些物质？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "下面哪些物质彼此混合时，不容易引起火灾？",
    "answer": "B",
    "choice": "金属钾、钠和煤油"
  },
  {
    "question_stem": "2,4-二硝基苯甲醚、萘、二硝基萘等可升华固体药品燃烧应如何进行灭火：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "遇水发生剧烈反应,容易产生爆炸或燃烧的化学品是:",
    "answer": "C",
    "choice": "K、NCLi、AlH3、电石"
  },
  {
    "question_stem": "不需要放在密封的干燥器内的药品是：",
    "answer": "D",
    "choice": "盐酸"
  },
  {
    "question_stem": "不需在棕色瓶中或用黑纸包裹，置于低温阴凉处的药品是：",
    "answer": "C",
    "choice": "汞"
  },
  {
    "question_stem": "以下哪种物质不会灼伤皮肤？",
    "answer": "D",
    "choice": "KBr、NaBr水溶液"
  },
  {
    "question_stem": "关于存放自燃性试剂说法错误的是：",
    "answer": "C",
    "choice": "存放于试剂架上"
  },
  {
    "question_stem": "混和时不会生成高敏感、不稳定或者具有爆炸性物质的是：",
    "answer": "A",
    "choice": "醚和醇类"
  },
  {
    "question_stem": "混和或相互接触时，不会产生大量热量而着火、爆炸的是：",
    "answer": "D",
    "choice": "CCl4和碱金属"
  },
  {
    "question_stem": "氯气急性中毒可引起严重并发症，如气胸、纵隔气肿等，不会引起什么症状？",
    "answer": "C",
    "choice": "慢性支气管炎"
  },
  {
    "question_stem": "钠，钾等碱金属须贮存于：",
    "answer": "C",
    "choice": "煤油中"
  },
  {
    "question_stem": "以下药品按毒性从大到小排序正确的是：",
    "answer": "B",
    "choice": "苯、甲醛、甲苯、丙酮"
  },
  {
    "question_stem": "闪点越低，越容易燃烧。闪点在－4℃以上的溶剂是：",
    "answer": "A",
    "choice": "甲醇、乙醇、乙腈"
  },
  {
    "question_stem": "为了安全，须贮存于煤油中的金属是：",
    "answer": "B",
    "choice": "钠"
  },
  {
    "question_stem": "下列不属于易燃液体的是：",
    "answer": "A",
    "choice": "5%稀硫酸"
  },
  {
    "question_stem": "下列关于混合物的描述错误的是：",
    "answer": "D",
    "choice": "高氯酸与盐酸混合可能爆炸"
  },
  {
    "question_stem": "下列哪种物质是会发生爆炸的？",
    "answer": "B",
    "choice": "三硝基甲苯"
  },
  {
    "question_stem": "下列试剂哪个不用放在棕色瓶内保藏？",
    "answer": "D",
    "choice": "硫酸钠"
  },
  {
    "question_stem": "下列物质无毒的是：",
    "answer": "C",
    "choice": "乙醇"
  },
  {
    "question_stem": "下列物质应避免与水接触以免发生危险的是：",
    "answer": "C",
    "choice": "四氢化铝"
  },
  {
    "question_stem": "危险化学品，是指具有毒害、腐蚀、爆炸、燃烧、助燃等性质，对人体、设施、环境具有危害的剧毒化学品和其他化学品。下列不属于危险化学品的是：",
    "answer": "D",
    "choice": "氯化钾"
  },
  {
    "question_stem": "下面哪组溶剂不属易燃类液体？",
    "answer": "B",
    "choice": "四氯化碳、乙酸"
  },
  {
    "question_stem": "以下几种气体中，无毒的气体为：",
    "answer": "A",
    "choice": "氧气"
  },
  {
    "question_stem": "以下几种气体中，有毒的气体为：",
    "answer": "C",
    "choice": "氯气"
  },
  {
    "question_stem": "以下几种气体中，最毒的气体为：",
    "answer": "B",
    "choice": "光气（COCL2）"
  },
  {
    "question_stem": "以下液体中，投入金属钠最可能起火燃烧的是：",
    "answer": "C",
    "choice": "水"
  },
  {
    "question_stem": "强氧化剂与有机物、镁粉、铝粉、锌粉可形成爆炸性混合物，以下哪种物质是安全的？",
    "answer": "C",
    "choice": "硫酸钾"
  },
  {
    "question_stem": "苯是一种碳氢有机化合物，也是最简单的芳烃，它作为石油化工的基本原料，在化学化工实验中经常作为反应物参与实验过程，下列关于苯的毒性叙述正确的是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "丙酮属于易制毒化学品名录中的第三类药品，下列叙述正确的是：",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "具有下列哪些性质的化学品属于化学危险品：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "实验完成后，废弃物及废液应如何处置？（）",
    "answer": "B",
    "choice": "分类收集后，在学校规定的时间内送至废弃物暂存柜中暂存，然后由学校联系有资质的单位进行处理"
  },
  {
    "question_stem": "学校要求对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须：",
    "answer": "B",
    "choice": "设置危险废物识别标志"
  },
  {
    "question_stem": "我校在开展全校实验室安全检查工作中，对实验室安全检查的重点是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "管理和操作具有射线装置的实验室人员需要采取的正确措施是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "实验过程中发生烧烫(灼)伤，错误的处理方法是：",
    "answer": "C",
    "choice": "若有水泡可自行刺破"
  },
  {
    "question_stem": "按照学校要求，师生在实验室中使用及存放化学药品时，以下说法错误的是：",
    "answer": "D",
    "choice": "有机溶剂，固体化学药品，酸、碱化合物可以存放于同一药品柜中"
  },
  {
    "question_stem": "实验人员都要注意防止被实验设备产生的X射线照射，以下常见于我校实验室中能够产生X射线的仪器是：",
    "answer": "B",
    "choice": "X射线衍射仪"
  },
  {
    "question_stem": "锉削中，锉刀暂时不用时，应放在工作台的什么位置上？（）",
    "answer": "AD",
    "choice": "锉刀手柄不可露出工作台面。；应放在台虎钳工作台的右面。；"
  },
  {
    "question_stem": "当车床启动后，主轴不旋转，其原因可能是（）。",
    "answer": "AB",
    "choice": "车床电源开关未合上；主轴变速手柄未扳到位；"
  },
  {
    "question_stem": "电砂轮等手持电动工具时，为保证安全，应该装设漏电保护器。",
    "answer": "正确"
  },
  {
    "question_stem": "短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾",
    "answer": "正确"
  },
  {
    "question_stem": "锻打时，对于锻件，应做好以下事项（）。",
    "answer": "ABC",
    "choice": "锻件必须放正、放平；垫铁等工具必须放正、放平；锻件应放在下抵铁中央；"
  },
  {
    "question_stem": "对于容易产生静电的场所，应保持地面潮湿，或者铺设导电性能好的地板。",
    "answer": "正确"
  },
  {
    "question_stem": "含有高压变压器或电容器的电子仪器对于使用者来说打开仪器盖是危险的。",
    "answer": "正确"
  },
  {
    "question_stem": "回焊炉内部含加热器会产生高温,在将回焊炉盖掀开时务必用安全插销支撑炉盖,以防止当气压下降炉盖下压,造成人身伤害。",
    "answer": "正确"
  },
  {
    "question_stem": "机床工作台不准堆放（）等物，注意刀具和工件的距离，防止发生撞击事故。",
    "answer": "ABCD",
    "choice": "工件；工具；量具；油壶；"
  },
  {
    "question_stem": "机床切削时禁止用手摸（）。",
    "answer": "ABC",
    "choice": "工件；刀具；主轴旋转部位；"
  },
  {
    "question_stem": "检修一切用电设备和机器时，应关机切断电源，以防触电或造成短路。",
    "answer": "正确"
  },
  {
    "question_stem": "交、直流回路可以合用一条电缆",
    "answer": "错误"
  },
  {
    "question_stem": "脚或身体沾湿或站在潮湿的地板上时，可以启动电源开关和触摸电气用具。",
    "answer": "错误"
  },
  {
    "question_stem": "禁止将工件以外的物件放入机床内。严禁在机床工作时打开防护罩。可以两个操作人员同时操作设备。",
    "answer": "错误"
  },
  {
    "question_stem": "开启车床前，应检查润滑油是否符合运行要求。",
    "answer": "正确"
  },
  {
    "question_stem": "可以把实训室的仪器仪表、配件、模块等带出实训室外。",
    "answer": "错误"
  },
  {
    "question_stem": "连接在插线板上的用电器总功率不能超过插线板的最大负荷。",
    "answer": "正确"
  },
  {
    "question_stem": "请从下列选项中选择万一发生电气火灾后首先应该采取的第一条措施",
    "answer": "B",
    "choice": "切断电源"
  },
  {
    "question_stem": "日常应对各部件进行检查，清理各个传感器表面的灰尘。",
    "answer": "正确"
  },
  {
    "question_stem": "实训中工具应摆放整齐，只要是在安全区域，可以随手乱放。",
    "answer": "错误"
  },
  {
    "question_stem": "实验过程中用到自制的非标设备时，禁止私拉乱接电线，要请专业电气工程师按照标准安全的连接，同时报请实验室管理员批准。",
    "answer": "正确"
  },
  {
    "question_stem": "万用表电阻档可测量绝缘电阻",
    "answer": "正确"
  },
  {
    "question_stem": "为防止触电数控电火花线切割机床的工作灯采用了安全电压，其电压值是（）。",
    "answer": "B",
    "choice": "24V"
  },
  {
    "question_stem": "以下关于用电常识说法错误的是",
    "answer": "D",
    "choice": "如有人触电，可以直接用手拖拉触电的人"
  },
  {
    "question_stem": "以下哪些是摇臂钻床工作时不允许的？（）",
    "answer": "CD",
    "choice": "在横臂上堆放物件。；在工作台上堆放物件。；"
  },
  {
    "question_stem": "因回焊炉出口的PCB板为高温状态,当需要接触板子时,须戴耐温手套,防止被灼伤。",
    "answer": "正确"
  },
  {
    "question_stem": "影响电流对人体伤害程度的主要因素有哪些？",
    "answer": "ABCD",
    "choice": "通电时间的长短；电流的频率；电流的大小；人体电阻；"
  },
  {
    "question_stem": "运行中容器发生振动或异常声响应立即查明原因，进行针性处理。",
    "answer": "正确"
  },
  {
    "question_stem": "在电气开放性实验或科研实验室，必须二人以上方可开展实验",
    "answer": "正确"
  },
  {
    "question_stem": "在易燃、易爆、易灼烧及有静电发生的场所，可以使用化纤防护用品",
    "answer": "错误"
  },
  {
    "question_stem": "做试验时，关合刀闸应当尽量慢，以保护设备。",
    "answer": "错误"
  },
  {
    "question_stem": "安装刀具时，要正确使用扳手，并防止扳手滑脱伤人。",
    "answer": "正确"
  },
  {
    "question_stem": "安装砂轮前必须（）",
    "answer": "ABD",
    "choice": "必须核对砂轮主轴的转速；不准超过砂轮允许的最高工作速度；磨损的砂轮允许调节砂轮主轴转速以保持砂轮的工作速度，但不准超过该砂轮上标明的速度；"
  },
  {
    "question_stem": "不得任意拆卸和移动机床上的保险和安全防护装置。",
    "answer": "正确"
  },
  {
    "question_stem": "不准随意乱动铸造车间的设备，对设备确实感兴趣的，必须首先告知师傅，经师傅批准后在师傅指导下，方可启动。",
    "answer": "正确"
  },
  {
    "question_stem": "不准在车间打闹，不准随意攀登吊车墙梯或者其它设备，不准在吊车吊运物体运行线上行走或停留。",
    "answer": "正确"
  },
  {
    "question_stem": "采用磨削液时（）",
    "answer": "ABD",
    "choice": "不允许砂轮局部浸入磨削液中；当磨削工作停止时应先停止加磨削液；当操作时突然发生故障，操作者应立即按带自锁的急停按钮；"
  },
  {
    "question_stem": "操作车床时，必须戴好防护眼镜。",
    "answer": "正确"
  },
  {
    "question_stem": "操作车床时，不准用手摸旋转的工件，不准度量旋转的工件。",
    "answer": "正确"
  },
  {
    "question_stem": "操作车床时，操作者（）",
    "answer": "ABCD",
    "choice": "不要站在卡盘及切削点的正前方；必须戴好防护镜；身体部位不得靠近卡盘及用任何工具接触旋转的工件；应将工件和刀具夹紧；"
  },
  {
    "question_stem": "操作车床时，开车后不能改变主轴转速，也不能改变进给速度。",
    "answer": "错误"
  },
  {
    "question_stem": "操作车床时，留长发者要戴安全防护帽。",
    "answer": "正确"
  },
  {
    "question_stem": "操作冲床进行冲压作业时，可以在冲模过程中伸手取放工件。",
    "answer": "错误"
  },
  {
    "question_stem": "操作机床设备时，听到异常响声，可暂不停机，待加工完成后再去查找原因。",
    "answer": "错误"
  },
  {
    "question_stem": "操作机床时，必须集中精力，不得做与加工无关的事，不得离开机床。",
    "answer": "正确"
  },
  {
    "question_stem": "操作机床时，为防止切屑伤手，可以戴手套。",
    "answer": "错误"
  },
  {
    "question_stem": "操作数控电火花线切割机床时必须佩带专用的防护眼镜，以免被放电加工时飞溅的火花烫伤眼睛。",
    "answer": "错误"
  },
  {
    "question_stem": "操作数控铣床，长发者可以不用带防护帽。",
    "answer": "错误"
  },
  {
    "question_stem": "在金工实习过程中，操作数控铣削加工机床前，应该（）",
    "answer": "CD",
    "choice": "熟悉数控机床的使用说明书、数控机床的开、关机顺序；按照机床操作说明书的规定要求使用机床；"
  },
  {
    "question_stem": "操作四柱液压机时，机床启动后可立即投入使用。",
    "answer": "错误"
  },
  {
    "question_stem": "操作铣床是必须注意（）",
    "answer": "ABCD",
    "choice": "装卸工件时，必须先移开刀具后方可进行，一般将工件置于刀具左侧；高速切削时，必须装防护挡板，操作者要戴防护眼镜；装夹刀具及工件时，必须在铣刀完全停稳时方可进行；在装卸工件或加工过程中，严禁重击工作台面；"
  },
  {
    "question_stem": "测量和检查工件必须（）。",
    "answer": "AC",
    "choice": "停止加工；远离刀具；"
  },
  {
    "question_stem": "车床拖板箱使用时必须保持与卡盘及尾架一定距离，以免发生碰撞及脱落。",
    "answer": "正确"
  },
  {
    "question_stem": "车削开始前要进行极限位置检查的原因是：",
    "answer": "A",
    "choice": "防止卡盘与刀架或车刀相撞"
  },
  {
    "question_stem": "冲压小工件时，可以用手送而不使用专用工具。",
    "answer": "错误"
  },
  {
    "question_stem": "锉刀无刃的一面可以当作榔头使用。",
    "answer": "错误"
  },
  {
    "question_stem": "锉削操作时不能使用无柄、松柄的锉刀",
    "answer": "正确"
  },
  {
    "question_stem": "锉削时，如果暂时不使用锉刀，应将锉刀放在台虎钳工作台的右面，其手柄不可露出工作台面。",
    "answer": "正确"
  },
  {
    "question_stem": "当多人使用一台设备时，在开机前要查看所有人员的安全状况。",
    "answer": "正确"
  },
  {
    "question_stem": "当发现眼睛可能进了粉屑，应采取措施：",
    "answer": "B",
    "choice": "先告诉指导教师，尽快上医院检查"
  },
  {
    "question_stem": "当气体保护电弧焊采用水冷电极时，因冷却水无污染；可选择直排水的方式进行水冷。",
    "answer": "错误"
  },
  {
    "question_stem": "电焊机出现（）时，应立即切断电源，通知电工修理。",
    "answer": "A",
    "choice": "漏电现象"
  },
  {
    "question_stem": "电弧焊的焊接电源输出空载电压大于（）。",
    "answer": "C",
    "choice": "安全电压36伏"
  },
  {
    "question_stem": "电弧焊焊接工位的防护屏可预防焊接电弧辐射对他人的伤害。",
    "answer": "正确"
  },
  {
    "question_stem": "电火花机床工作时开启换气扇的目的是降低有害气体的浓度。",
    "answer": "正确"
  },
  {
    "question_stem": "电火花机床开机后可以触摸两电极。",
    "answer": "错误"
  },
  {
    "question_stem": "电火花线切割机床加工零件中，遇突然断丝应采取的措施（）",
    "answer": "AB",
    "choice": "第一时间内按下机床急停开关；找指导老师处理；"
  },
  {
    "question_stem": "电烙铁使用完后，应该（）。",
    "answer": "A",
    "choice": "放在烙铁架上自然冷却"
  },
  {
    "question_stem": "电阻焊瞬间的焊接电流达数千安培至数万安培，它产生的强磁场辐射效应可危及心脏起搏器的正常使用。",
    "answer": "正确"
  },
  {
    "question_stem": "锻造实习中，可用锤头空击下抵铁，或者直接锻打过热或己冷的锻件。",
    "answer": "错误"
  },
  {
    "question_stem": "对刚浇注完的铸件，应如何进行处理？（）",
    "answer": "C",
    "choice": "待其冷却一定时间后再进行落砂清理"
  },
  {
    "question_stem": "对机械传动的设备，可以在设备运转时进行变速。",
    "answer": "错误"
  },
  {
    "question_stem": "对热处理过的零件，哪些做法不正确（）",
    "answer": "ABC",
    "choice": "堆放于地面；堆放于干燥的钢板上；可以手持零件；"
  },
  {
    "question_stem": "刚锻造过的工件，即使不红了，也不能用手拿或去摸，以免造成烫伤。",
    "answer": "正确"
  },
  {
    "question_stem": "刚热处理过的工件，不能用手拿或去摸，以免造成灼伤。",
    "answer": "正确"
  },
  {
    "question_stem": "根据图纸尺寸及工件的实际情况计算座标点编制程序，注意工件装夹方法和钼丝直径，选择合理的切入位置。",
    "answer": "正确"
  },
  {
    "question_stem": "工件在加工过程中，可以随意搬动变速手柄进行速度的转换。",
    "answer": "错误"
  },
  {
    "question_stem": "焊工防护面罩可有效防护（）。",
    "answer": "ABCD",
    "choice": "焊接电弧；人体眼睛的伤害；金属飞溅；人体的烫伤；"
  },
  {
    "question_stem": "焊接场地应预留安全通道并保持畅通。",
    "answer": "正确"
  },
  {
    "question_stem": "焊接场地在10米内，禁止堆放易燃和易爆物质。",
    "answer": "正确"
  },
  {
    "question_stem": "焊接电弧是电弧焊方法采用的焊接热源，它所产生的弧光辐射可造成（）。",
    "answer": "ABD",
    "choice": "对人体眼睛的伤害；对人体皮肤的灼伤；急性电光性眼炎；"
  },
  {
    "question_stem": "焊接时，必须穿戴好必要的防护用品，如工作服、手套、防护眼镜等。",
    "answer": "正确"
  },
  {
    "question_stem": "焊接完成后，哪些做法不正确（）",
    "answer": "ABCD",
    "choice": "把焊件随处放置；手摸焊缝，检查焊接质量；为了快速冷却，可以浇水；用电焊夹钳敲击焊缝，以便去除焊渣；"
  },
  {
    "question_stem": "机器人焊接前，先检查焊接机器人的焊枪头部是否伸出长丝，焊接时用的氩气气压是否足够。",
    "answer": "正确"
  },
  {
    "question_stem": "机器人焊接前，要佩戴防护眼镜。观察者尽量远离，防止火花飞溅。",
    "answer": "正确"
  },
  {
    "question_stem": "激光焊接机床工作前需要首先打开水循环装置。",
    "answer": "正确"
  },
  {
    "question_stem": "进行线切割加工前应安装好防护罩，因为（）",
    "answer": "AB",
    "choice": "防止冷却液溅出；残余应力使工件在切割过程中开裂伤人；"
  },
  {
    "question_stem": "禁止用手或导体接触电极丝或工件，也不准用湿手接触开关或其他电器部分。",
    "answer": "正确"
  },
  {
    "question_stem": "气焊与气割操作时要正确选择和调整好气体减压器的工作压力。",
    "answer": "正确"
  },
  {
    "question_stem": "气焊与气割前，必须检查输送气体的橡胶软管有无磨损、扎伤、老化、裂纹等现象，发现损坏应立即更新。",
    "answer": "正确"
  },
  {
    "question_stem": "气瓶设备发生冻结时，可用火烤或用工具敲击冻块。",
    "answer": "错误"
  },
  {
    "question_stem": "气体保护电弧焊的气体流量计装置是供气系统的安全装置。",
    "answer": "错误"
  },
  {
    "question_stem": "为保护听力，建筑物理实验室工作人员所处环境的噪声，在任何情况下均不得超过（）。",
    "answer": "A",
    "choice": "115dB"
  },
  {
    "question_stem": "学习使用特种加工设备时下列行为正确的是（）",
    "answer": "BC",
    "choice": "不能随意删除或改动机床计算机内部存储的程序；遇到紧急情况先按下“急停”开关，再去找老师；"
  },
  {
    "question_stem": "压力容器要定期进行测试检查，不合格的压力容器有可能在使用过程中发生爆炸。",
    "answer": "正确"
  },
  {
    "question_stem": "严禁用手拿工件在磨床砂轮上进行磨削。",
    "answer": "正确"
  },
  {
    "question_stem": "氧一乙炔火焰气焊与气割时，其供气系统必须配置回火保险器。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内各类带电仪器设备出现异常时，须立即停机，并找专业人员进行检修。",
    "answer": "正确"
  },
  {
    "question_stem": "由于电焊钳较重，所以可以当榔头使用。",
    "answer": "错误"
  },
  {
    "question_stem": "在注意安全的前提下可以在车辆上进行电弧焊操作。",
    "answer": "错误"
  },
  {
    "question_stem": "安装较大工件时，应在机床床身上放置木制垫板。",
    "answer": "正确"
  },
  {
    "question_stem": "采用花盘或花盘-弯板安装工件时，必要时还要配装（）。",
    "answer": "D",
    "choice": "平衡铁"
  },
  {
    "question_stem": "操作剪板机进行剪板工作前，应进行以下哪些措施？（）",
    "answer": "ACD",
    "choice": "确认刀口间隙与剪切板材厚度是否相符。；检查床面、无压脚区，不准堆放杂物和工量具。；先进行机床空转运行检查。；"
  },
  {
    "question_stem": "操作折弯机进行板料折弯操作时，最大折弯压力折弯制件长度不得小于工作台长度的（）。",
    "answer": "C",
    "choice": "1/3"
  },
  {
    "question_stem": "操作者可以根据工作方便随意拆除设备(施)的安全装置、警示装置等仪器仪表。",
    "answer": "错误"
  },
  {
    "question_stem": "车床安全操作规程中规定，车床开动以后（）。",
    "answer": "AD",
    "choice": "不能同时使用纵、横向自动手柄；不能度量尺寸；"
  },
  {
    "question_stem": "车床安全操作规程中规定，车床启动前需要做的事情是（）。",
    "answer": "BCD",
    "choice": "检查安全罩是否挂好；检查各手柄是否处于正常位置；检查工件和车刀是否已安装好；"
  },
  {
    "question_stem": "车床的极限位置检查的方法是（）。",
    "answer": "C",
    "choice": "车刀对准加工面的极限位置，变速手柄放在空挡位置，用手扳动卡盘旋转一圈"
  },
  {
    "question_stem": "车床上采用花盘或花盘-弯板安装工件时，必要时还要配装（）。",
    "answer": "D",
    "choice": "平衡铁"
  },
  {
    "question_stem": "车削开始前要进行极限位置检查的原因是（）。",
    "answer": "A",
    "choice": "防止卡盘与刀架或车刀相撞"
  },
  {
    "question_stem": "冲压过程中若发生异常，应采取以下哪些措施？（）",
    "answer": "ABC",
    "choice": "立即切断电源。；保护现场。；通知有关人员及时排除故障。；"
  },
  {
    "question_stem": "冲压过程中应注意以下哪些事项？（）",
    "answer": "ABCD",
    "choice": "冲小工件时，不得用手送工件，应使用专用工具。；必须小心谨慎地控制脚踏开关。；严禁外人在脚踏开关的周围停留。；装卸工件时，脚应离开脚踏开关。；"
  },
  {
    "question_stem": "电火花机床开机后可以用手同时分别触摸两电极。",
    "answer": "错误"
  },
  {
    "question_stem": "吊车司机必须与指挥人员密切配合，服从指挥人员的信号指挥，如发现指挥信号不清或错误时，司机有权拒绝执行。吊车司机，操作前应先（）提醒他人。",
    "answer": "B",
    "choice": "鸣喇叭"
  },
  {
    "question_stem": "锻压过程中，踩踏杆时，脚跟可悬空进行操作。",
    "answer": "错误"
  },
  {
    "question_stem": "废机油的处理的规定是（）。",
    "answer": "C",
    "choice": "集中一定量后交设备处"
  },
  {
    "question_stem": "风洞实验室校准热线探头所用的压力容器的工作压力是（）。",
    "answer": "C",
    "choice": "0.7MPa"
  },
  {
    "question_stem": "该机如在开环运行时，是否必须设限量保护？（）",
    "answer": "C",
    "choice": "可不设"
  },
  {
    "question_stem": "关闭电动式振动台或激振器的正确顺序是（）。",
    "answer": "A",
    "choice": "将功率放大器的增益调至零；关闭功率放大器；将信号发生器的输出电压钮调至零；关闭信号发生器；关电源"
  },
  {
    "question_stem": "关于操作1吨以上电动起重机资格的规定下列描述正确的是（）。",
    "answer": "A",
    "choice": "持有上岗证者方可操作"
  },
  {
    "question_stem": "机床操作前穿好工作服，扎好袖口，戴好工作帽。",
    "answer": "错误"
  },
  {
    "question_stem": "机床设备必须牢固可靠，接地保护有效，局部照明灯必须使用安全电压。",
    "answer": "正确"
  },
  {
    "question_stem": "机床运转时，不准用手检查工件表面光洁度和测量工件尺寸。",
    "answer": "错误"
  },
  {
    "question_stem": "机床照明可使用220V电压的电源。",
    "answer": "错误"
  },
  {
    "question_stem": "机器仪表发生故障修理时，或机器及动力装备等遇异状时，须立即找有关人员前来修理。",
    "answer": "错误"
  },
  {
    "question_stem": "机械冲压作业时，操作者的手不得进入危险区域。",
    "answer": "错误"
  },
  {
    "question_stem": "激光机床工作时，人的皮肤可以直接接触激光的光束。",
    "answer": "错误"
  },
  {
    "question_stem": "结构试验的数据采集必须是专人操作。",
    "answer": "正确"
  },
  {
    "question_stem": "精加工工件时，应在加工中随时测量工件尺寸。",
    "answer": "错误"
  },
  {
    "question_stem": "开车前应检查车床各手柄是否处于正常位置。",
    "answer": "正确"
  },
  {
    "question_stem": "开启电动式振动台或激振器的正确顺序是（）。",
    "answer": "A",
    "choice": "打开电源；检查信号发生器信号电压输出钮和功率放大器增益钮是否为零；开信号发生器，设定信号的频率和幅值；开启功率放大器；从小到大调整功放的增益使输出达到期望的幅值"
  },
  {
    "question_stem": "使用电钻或手持电动工具时应注意哪些安全问题?",
    "answer": "ABCD",
    "choice": "所有的导电部分必须有良好的绝缘。；所有的导线必须是坚韧耐用的软胶皮线。在导线进入电机的壳体处，应用胶皮圈加以保护，以防电线的绝缘层被磨损。；电机进线应装有接地或接零的装置。；在使用时，必须穿绝缘鞋；戴绝缘手套等防护用品；"
  },
  {
    "question_stem": "使用磨床磨平面时，应检查磁盘吸力是否正常，工件要吸牢。接触面较小的工件，前后要放挡块、加档板，按工件磨削长度调整好限位挡铁。",
    "answer": "正确"
  },
  {
    "question_stem": "使用起重设备时，一定要提示周围人员注意。",
    "answer": "正确"
  },
  {
    "question_stem": "使用数控铣床时，二人可同时操作，一人装夹工件，另一人传输程序。",
    "answer": "错误"
  },
  {
    "question_stem": "使用摇臂钻床工作结束时，应做好哪些工作？（）",
    "answer": "AC",
    "choice": "将横臂降到最低位置。；主轴箱靠近主轴。；"
  },
  {
    "question_stem": "使用钻床铰孔时，铰刀如果倒转，可能发生什么情况？（）",
    "answer": "BCD",
    "choice": "铰刀和孔壁之间容易挤住刀屑。；孔壁划伤。；铰刀刀刃崩裂。；"
  },
  {
    "question_stem": "使用钻床钻孔时，工件是否需要牢固可靠地装夹？（）",
    "answer": "B",
    "choice": "需要"
  },
  {
    "question_stem": "使用钻床钻孔时，身体与主轴不要靠太近，应保持一定距离，其目的是（）。",
    "answer": "BD",
    "choice": "以免头发被钻头卷入；以免衣服被钻头卷入；"
  },
  {
    "question_stem": "试验机的限位中（）是最后一级。",
    "answer": "A",
    "choice": "机械限位"
  },
  {
    "question_stem": "手动操作数控铣床，为了确定不会超程或撞到机床的其它设施，应检查当前的什么？",
    "answer": "A",
    "choice": "刀具的位置"
  },
  {
    "question_stem": "手工锻打时，锻件应放在下抵铁中央，锻件及垫铁等工具必须放正、放平。",
    "answer": "正确"
  },
  {
    "question_stem": "手工锻造时，握钳者应将钳把置于体侧，不得正对腹部，或将手放入钳股之间。",
    "answer": "正确"
  },
  {
    "question_stem": "手工锻造时思想要集中，掌钳者必须夹牢和放稳工件，并控制锤击方向。",
    "answer": "正确"
  },
  {
    "question_stem": "四柱液压机外露滑动表面要保持清洁，工作前检查机油是否符合要求。",
    "answer": "正确"
  },
  {
    "question_stem": "所有实验设备运行均需要两名以上工作人员在场才能进行。",
    "answer": "正确"
  },
  {
    "question_stem": "维修仪器时，应先断电并确保无人能开启仪器。",
    "answer": "正确"
  },
  {
    "question_stem": "铣床上刀具对刀时，应保证（）。",
    "answer": "B",
    "choice": "刀具旋转，工件慢速手动进给"
  },
  {
    "question_stem": "铣床上铣削不规则工件时，不规则工件的（）应尽量放在夹具中间部位。",
    "answer": "D",
    "choice": "重心"
  },
  {
    "question_stem": "铣削加工可在机床运行中根据需要随时更换主轴转速。",
    "answer": "错误"
  },
  {
    "question_stem": "下列操作描述错误的是（）。",
    "answer": "C",
    "choice": "试件两端都已经夹紧再将载荷显示清零"
  },
  {
    "question_stem": "下列哪些是焊接场地环境的有害因素？",
    "answer": "ABCD",
    "choice": "弧光辐射。；电磁辐射。；焊接烟尘。；噪声。；"
  },
  {
    "question_stem": "学生参与试验时，是否可以驾驶试验车辆？（）",
    "answer": "A",
    "choice": "不允许"
  },
  {
    "question_stem": "严禁用手拿工件进行磨削。",
    "answer": "正确"
  },
  {
    "question_stem": "以下哪几项是诱发安全事故的原因",
    "answer": "ABCD",
    "choice": "设备的不安全状态；人的不安全行为；不良的工作环境；劳动组织管理的缺陷；"
  },
  {
    "question_stem": "在大型结构实验室从事研究工作的人员需在指定区域内工作。",
    "answer": "正确"
  },
  {
    "question_stem": "在吊车运行中，司机应服从（）发出的紧急停车信号，待消除不安全因素后，方能继续工作？",
    "answer": "D",
    "choice": "任何人"
  },
  {
    "question_stem": "在锻造过程中，下列情况中不允许的有（）。",
    "answer": "ABCD",
    "choice": "随意拨动锻压设备的开关；随意拨动锻压设备的操纵手柄；用锤头空击下抵铁；锻打过烧或己冷的锻件；"
  },
  {
    "question_stem": "在较高建筑的顶端及露天的配电设施要装避雷装置",
    "answer": "A",
    "choice": "雷雨时不使用计算机上网，而且尽可能关闭机器，拔掉电源线和网线"
  },
  {
    "question_stem": "在进行结构试验时，同一个实验室内可以使用电焊机等设备。",
    "answer": "错误"
  },
  {
    "question_stem": "在清洁、维修线切割机床时，应先断电并确保无人能开启机床后，方可进行。",
    "answer": "正确"
  },
  {
    "question_stem": "在使用铣床快速进给按钮或手柄时，应注意（）。",
    "answer": "C",
    "choice": "刀具与工件的位置"
  },
  {
    "question_stem": "在铣床铣削中清理切屑时，应使用（）。",
    "answer": "B",
    "choice": "毛刷"
  },
  {
    "question_stem": "在铣床装卸工件时，工作台位置应保证（）。",
    "answer": "D",
    "choice": "刀具尽量远离工件"
  },
  {
    "question_stem": "在钻床上，使用手动进刀时，增加或减小压力应（）。",
    "answer": "D",
    "choice": "逐步"
  },
  {
    "question_stem": "在钻床上，使用自动走刀时，工作前应做好哪些工作？（）",
    "answer": "BC",
    "choice": "调整好行程限位块。；选好进给速度。；"
  },
  {
    "question_stem": "在钻床上工作时，如果钻头上缠有长铁屑，可用手拉断。",
    "answer": "错误"
  },
  {
    "question_stem": "在钻床上工作时，如果钻头上缠有长铁屑，应如何应对？（）",
    "answer": "ABD",
    "choice": "严禁用手拉。；停车后用刷子或铁钩清除。；停车清理。；"
  },
  {
    "question_stem": "在钻床上钻削小工件，可以直接用手拿，而不必一定使用工具夹持。",
    "answer": "错误"
  },
  {
    "question_stem": "在钻床上钻削小工件时，是否可以直接用手拿？（）",
    "answer": "B",
    "choice": "不可以"
  },
  {
    "question_stem": "造型期间，应严格做到（）。",
    "answer": "ABC",
    "choice": "使用完的造型工具应及时放入工具箱；铁锹不用时应插牢，以免伤及其同学；在舂实砂型时手要离开砂箱，避免砸手；"
  },
  {
    "question_stem": "整车和台架试验中使用的蓄电池组在试验完毕后应该（）。",
    "answer": "D",
    "choice": "断开蓄电池组正负极"
  },
  {
    "question_stem": "指挥信号的寓意应事先向吊车司机交待清楚，吊车司机如遇操作过程中看不清指挥信号时，为准确传递信号，应（）。",
    "answer": "A",
    "choice": "设中转助手"
  },
  {
    "question_stem": "装卸铣刀时应用手握住铣刀刃，将刀柄装入主轴。",
    "answer": "错误"
  },
  {
    "question_stem": "自动加工前应先做好（）。",
    "answer": "ABCD",
    "choice": "装夹工件；传输程序；设置工件坐标系；模拟加工；"
  },
  {
    "question_stem": "作业现场应具备哪些基本条件？",
    "answer": "ABCD",
    "choice": "作业现场的生产条件和安全设施等符合有关标准、规范的要求，工作人员的劳动防护用品应合格、齐备。；经常有人工作的场所及施工车辆上宜配备急救箱，存放急救用品，并应指定专人经常检查、补充或更换。；现场使用的安全工器具应合格并符合有关要求。；各作业人员应被告知其作业现场和工作岗位存在的危险因素、防范措施及事故应急处理措施。；"
  },
  {
    "question_stem": "凡是输送具有一定压力介质的管道都是压力管道。",
    "answer": "错误"
  },
  {
    "question_stem": "工程上所说的压力实际上是压强。",
    "answer": "正确"
  },
  {
    "question_stem": "削开始前要进行极限位置检查的原因是：（）",
    "answer": "A",
    "choice": "防止卡盘与刀架或车刀相撞"
  },
  {
    "question_stem": "安全阀的作用是（）。",
    "answer": "A",
    "choice": "安全阀是通过作用在阀瓣上两个力的平衡来使它开启或关闭，实现防止压力容器超压的问题"
  },
  {
    "question_stem": "从事特种作业（如电工、焊工、辐射、病原微生物等）的人员，必须接受相关的专业培训，通过考核并持有相应的资质证书才能上岗。",
    "answer": "正确"
  },
  {
    "question_stem": "对于全部参数可调的科研用激光器，为保证安全运行，必须严格按照激光器注入能量限制匹配原则对激光加工参数进行设定，应由()操作，()负责管理。",
    "answer": "C",
    "choice": "专人，专人"
  },
  {
    "question_stem": "根据年国务院发布实施的《特种设备安全监察条例》，特种设备的范畴包括锅炉、压力容器（含气瓶，下同）、压力管道、电梯、起重机械、客运索道、（）等。",
    "answer": "A",
    "choice": "刨床"
  },
  {
    "question_stem": "为保证工作人员的安全，在激光器运行时应与其他工作场地（），并作出标志。加工过程必须佩戴防护用具，如（）等，以免产生（）等情况。",
    "answer": "B",
    "choice": "隔离，面罩或眼镜，灼伤"
  },
  {
    "question_stem": "锅炉的三大安全附件分别是安全阀、压力表和（）",
    "answer": "C",
    "choice": "水位表"
  },
  {
    "question_stem": "焊工等必须接受安全技术培训，通过考核并持有《特种作业人员操作证》才能上岗。取得《特种作业人员操作证》者，按要求年限进行复审。",
    "answer": "正确"
  },
  {
    "question_stem": "进行发动机实验时，对旋转的紧固件应设置安全防护装置，以防止脱出。",
    "answer": "正确"
  },
  {
    "question_stem": "开车前应对车床进行加油润滑。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室中常常用到一些压力容器（如高压反应釜、气体钢瓶等），下列被严格禁止的行为是（）。",
    "answer": "ABCD",
    "choice": "带压拆卸压紧螺栓；气体钢瓶螺栓受冻，不能拧开，可以考虑用火烧烤；在搬动、存放、更换气体钢瓶时不安装防震垫圈；学生在没有经过培训、没有老师在场指导的情况下使用气瓶；"
  },
  {
    "question_stem": "特种设备安装、改造、维修施工前，应向（）书面告知后，即可施工。",
    "answer": "A",
    "choice": "直辖市或设区的市级特种设备安全监督管理部门"
  },
  {
    "question_stem": "特种设备生产、使用的（）应当对本单位特种设备的安全全面负责。",
    "answer": "A",
    "choice": "主要负责人"
  },
  {
    "question_stem": "特种设备使用单位应当按照安全技术规范的定期检验要求，在安全检验合格有效期届满前（）向特种设备检验检测机构提出定期检验要求。",
    "answer": "A",
    "choice": "1个月"
  },
  {
    "question_stem": "特种设备在投用前或投用后（）内，使用单位应该向省辖市或设区的市特种设备安全监督管理部门登记。",
    "answer": "B",
    "choice": "30日"
  },
  {
    "question_stem": "特种设备作业人员在作业过程中发现事故隐患或其他不安全因素，应当立即向（）报告。",
    "answer": "C",
    "choice": "现场管理人员和单位有关负责人"
  },
  {
    "question_stem": "特种作业人员经过（）合格取得操作许可证者，方可上岗。",
    "answer": "A",
    "choice": "专业技术培训考试"
  },
  {
    "question_stem": "微波反应器使用时应注意哪些问题",
    "answer": "ABCD",
    "choice": "微波反应器开启后，会产生很强的电磁辐射，操作人员应远离；严禁将易燃易爆等危险化学类品放入微波反应器中加热；实验用微波反应器严禁加热食品；对密闭压力容器使用微波反应器加热时应注意严格按照安全规范操作；"
  },
  {
    "question_stem": "新购买的压力容器其随机文件至少应有（）。",
    "answer": "ABCD",
    "choice": "产品合格证；质量证明书；竣工图；安装及使用维修说明；"
  },
  {
    "question_stem": "压力表在刻度盘上刻有的红线表示什么？",
    "answer": "B",
    "choice": "最高工作压力"
  },
  {
    "question_stem": "压力容器的工作压力是指容器（）在正常工艺操作时的压力",
    "answer": "A",
    "choice": "顶部"
  },
  {
    "question_stem": "压力容器内盛装的介质是汽液混合态。",
    "answer": "错误"
  },
  {
    "question_stem": "仪器设备开机前要先阅读熟悉该机器设备的操作规程。",
    "answer": "正确"
  },
  {
    "question_stem": "因实验室特殊要求，细胞培养房内用的气体钢瓶可不用固定，只要平时小心就可以。",
    "answer": "错误"
  },
  {
    "question_stem": "在锅炉房里长时间工作要留意什么？",
    "answer": "B",
    "choice": "高温中暑"
  },
  {
    "question_stem": "怎样选择压力容器上使用的压力表等级？",
    "answer": "ABC",
    "choice": "选择压力表必须与压力容器的介质相适应；低压容器使用的压力表精度不低于2.5级；中压及高压容器使用的压力表精度不低于1.5级；"
  },
  {
    "question_stem": "租用压力气瓶要注意哪些问题？",
    "answer": "ABD",
    "choice": "应到国家认定的具有压力气瓶充装和租赁资质的单位租用压力气瓶和充装相应介质；根据国家质量监督检验检疫总局46号令《气瓶安全监察规定》的要求，气瓶充装单位全面负责所提供气瓶的安全；气瓶的定期检验、报废、销毁等事宜均由气瓶充装单位安排进行；"
  },
  {
    "question_stem": "《电离辐射防护与辐射源安全基本标准》(GB18871—2002)不适用于非电离辐射(如微波、紫外线、可见光及红外辐射等)对人员可能造成的危害的防护。",
    "answer": "正确"
  },
  {
    "question_stem": "《电离辐射防护与辐射源安全基本标准》(GB18871—2002)的名称中,“电离辐射防护”与“辐射源安全”并列,把过去通称的“电离辐射防护”术语扩展为“防护与安全”。这不只是名称或术语的简单变化,而是具有丰富的内涵。强调辐射源安全的指导思想因此贯穿于整个基本标准中。本标准的适用范围包括实践中源的安全。这里“源”指的是照射的来源,包括可以通过发射电离辐射或释放放射性物质而引起电离辐射照射的一切物质或装置,既可以是天然的,也可以是人工的。",
    "answer": "正确"
  },
  {
    "question_stem": "《电离辐射防护与辐射源安全基本标准》（GB18871—2002）的全部技术内容均为强制性的国家标准。",
    "answer": "正确"
  },
  {
    "question_stem": "《电离辐射防护与辐射源安全基本标准》(GB18871—2002)涉及的豁免一般准则是：a）被豁免实践或源对个人造成的辐射危险足够低，以至于再对它们加以管理是不必要的；b）被豁免实践或源所引起的群体辐射危险足够低，在通常情况下再对它们进行管理控制是不值得的；c)被豁免实践和源具有固有安全性，能确保上述准则a)和b)始终得到满足。",
    "answer": "正确"
  },
  {
    "question_stem": "《电离辐射防护与辐射源安全基本标准》(GB18871—2002)已正式颁发,于2003年4月1日起实施。",
    "answer": "正确"
  },
  {
    "question_stem": "《电离辐射防护与辐射源安全基本标准》(GB18871—2002)于2003年4月1日起实施以后同时替代了卫生部的《放射卫生防护基本标准》(GB4792—84)和国家环境保护局的《辐射防护规定》(GB8703—88)。",
    "answer": "正确"
  },
  {
    "question_stem": "《放射工作人员职业健康管理办法》是根据《中华人民共和国职业病防治法》和《放射性同位素与射线装置安全和防护条例》制定的。",
    "answer": "正确"
  },
  {
    "question_stem": "《放射性同位素与射线装置安全和防护条例》第三条规定，（）对全国放射性同位素、射线装置的安全和防护工作实施统一监督管理。",
    "answer": "A",
    "choice": "国务院环境保护主管部门"
  },
  {
    "question_stem": "《放射性同位素与射线装置安全和防护条例》已经2005年8月31日国务院第104次常务会议通过，并已公布，自_____起施行。《放射性同位素与射线装置安全许可管理办法》已经于2005年12月30日在国家环境保护总局局务会议审议通过，并已公布，自_____起实施。（）",
    "answer": "A",
    "choice": "2005年12月1日，2006年3月1日"
  },
  {
    "question_stem": "《放射性同位素与射线装置安全许可管理办法》于2005年12月30日国家环境保护总局局务会议审议通过，自2006年3月1日起实施。",
    "answer": "正确"
  },
  {
    "question_stem": "GB8702-88《电磁辐射防护规定》的适用范围不包括（）。",
    "answer": "A",
    "choice": "为病人安排的医疗或诊断照射"
  },
  {
    "question_stem": "GB8702-88《电磁辐射防护规定》或GB9175-88《环境电磁波卫生标准》适用的最低频率点为（）。",
    "answer": "A",
    "choice": "100KHz"
  },
  {
    "question_stem": "X射线行李包检查装置、牙科X射线机、X射线摄影装置和其它高于豁免水平的X射线机是Ⅲ类射线装置。",
    "answer": "正确"
  },
  {
    "question_stem": "安全检查用加速器、中子发生器和放射治疗用X射线、电子束加速器是Ⅱ类射线装置。",
    "answer": "正确"
  },
  {
    "question_stem": "半衰期短的同位素试剂及其实验废弃物必须用容器密封保存8个半衰期以上，经检测其活度达到安全水平以下，可作为普通实验废弃物处理。",
    "answer": "正确"
  },
  {
    "question_stem": "半衰期长的同位素试剂及其实验废弃物必须送具有资质的单位进行处理。",
    "answer": "正确"
  },
  {
    "question_stem": "参照国际原子能机构的有关规定，国务院环境保护主管部门按照放射源对人体健康和环境的潜在危害程度，从高到低将放射源分为Ⅰ、Ⅱ、Ⅲ、Ⅳ、Ⅴ。",
    "answer": "正确"
  },
  {
    "question_stem": "超声波机床工作时可以触摸工具杆。",
    "answer": "错误"
  },
  {
    "question_stem": "超声波机床加工时发出的噪音构成噪音污染。",
    "answer": "正确"
  },
  {
    "question_stem": "从事辐射工作的人员必须通过辐射安全和防护专业类知识及相关法律法规的培训和考核，其中辐射安全关键岗位应当由注册核安全工程师担任。",
    "answer": "正确"
  },
  {
    "question_stem": "电离辐射防护与辐射源安全不仅要靠良好的防护技术措施，而且必须通过有效的防护管理要求来实现。",
    "answer": "正确"
  },
  {
    "question_stem": "电离辐射防护与辐射源安全基本标准》(GB18871—2002)涉及的排除是指：任何本质上不能通过实施本标准的要求对照射的大小或可能性进行控制的照射情况，如人体内的40K、到达地球表面的宇宙射线所引起的照射，均不适用本标准，即应被排除在本标准的适用范围之外。",
    "answer": "正确"
  },
  {
    "question_stem": "电离辐射在辐射防护领域，是指能在生物物质中产生离子对的辐射。",
    "answer": "正确"
  },
  {
    "question_stem": "放射性实验室允许带与实验无关的人员进实验室。",
    "answer": "错误"
  },
  {
    "question_stem": "购买放射性核素必须向同位素实验室负责人申请，办理登记手续。购买,领取,使用,归还放射性同位素时应正确登记,认真检查，做到帐物相符。",
    "answer": "正确"
  },
  {
    "question_stem": "购买放射源、同位素试剂和射线装置时，应首先向学校辐射防护管理委员会办公室（设在实验室与设备管理处）提出申请，经审核同意后，向政府环境主管部门办理“准购证”，方能委托采购部门进行采购。",
    "answer": "正确"
  },
  {
    "question_stem": "未经环保部门批准，不得擅自进口、转让放射性同位素。",
    "answer": "正确"
  },
  {
    "question_stem": "一定剂量电离辐射会对人体造成损伤，应采取措施进行防护。",
    "answer": "正确"
  },
  {
    "question_stem": "只要有辐射许可证，可以不管其规定的范围从事放射性同位素和射线装置生产、销售、使用活动。",
    "answer": "错误"
  },
  {
    "question_stem": "对伴有电磁辐射的设备进行操作和管理的人员，应施行电磁辐射防护训练。训练内容不包括（）。",
    "answer": "A",
    "choice": "频谱仪的使用"
  },
  {
    "question_stem": "对反应堆物理实验室的安全保卫工作是否比对一般的放射性实验室的要求更高。",
    "answer": "正确"
  },
  {
    "question_stem": "放射化学实验室需要操作多种放射性物质。根据放射性核素半衰期长短不同，含有这些核素的废物一般要求分开存放。短半衰期废物在存放一定时间后，经过测量低于放射性豁免值时可以作为一般废物处理。一般而言，短半衰期废物的存放时间一般要求（）。",
    "answer": "D",
    "choice": "10个半衰期以上"
  },
  {
    "question_stem": "放射污染监测后判断放射性污染的原则是（）。",
    "answer": "A",
    "choice": "监测值达到背景计数值的两倍，估算污染活度超过表面污染限度"
  },
  {
    "question_stem": "放射性操作实验室为了辐射防护和实验室安全的目的，通常制定有安全操作规程，工作人员必须按操作规程进行操作；但如果一个工作人员长时间干某一种工作，并且也没有发生任何事故，就可以用自己的方法操作，可以不用按操作规程操作。",
    "answer": "错误"
  },
  {
    "question_stem": "放射性废物，经过屏蔽处理后可以当作一般垃圾处理。",
    "answer": "错误"
  },
  {
    "question_stem": "放射性实验室内可以吃东西、喝水。",
    "answer": "错误"
  },
  {
    "question_stem": "放射性同位素和射线装置失控导致3人以上（含3人）急性死亡，属于什么等级的辐射事故？（）",
    "answer": "D",
    "choice": "特别重大辐射事故"
  },
  {
    "question_stem": "放射性同位素实验室生成的液体废弃物，可密闭包装后存放入化学类废弃物临时中转站。",
    "answer": "错误"
  },
  {
    "question_stem": "放射性同位素应单独存放，不得与易燃、易爆、腐蚀性物品等一起存放，并采取有效的防火、防盗、防射线泄漏的安全措施，指定专人负责保管。",
    "answer": "正确"
  },
  {
    "question_stem": "放射性同位素应当单独存放，不得与易燃、易爆、腐蚀性物品等一起存放。",
    "answer": "正确"
  },
  {
    "question_stem": "放射源、同位素试剂和射线装置购买，可以直接委托学校采购部门进行采购。",
    "answer": "错误"
  },
  {
    "question_stem": "放射源是指：除研究堆和动力堆核燃料循环范畴的材料以外，永久密封在容器中或者有严密包层并呈固态的放射性材料。",
    "answer": "正确"
  },
  {
    "question_stem": "非密封放射性物质，是指非永久密封在包壳里或者紧密地固结在覆盖层里的放射性物质。",
    "answer": "正确"
  },
  {
    "question_stem": "废弃的放射源，必须报实验室与设备管理处，由实验室与设备管理处联系有资质的单位进行收贮，不得私自处理。",
    "answer": "正确"
  },
  {
    "question_stem": "辐射防护的目的是：防止有害的确定性效应的发生，并限制随机性效应的发生几率，使之达到可以接受的水平。",
    "answer": "正确"
  },
  {
    "question_stem": "辐射工作场所的入口处可以不必放置辐射警示标志和工作信号。",
    "answer": "错误"
  },
  {
    "question_stem": "辐射工作单位违反本办法的其他规定，按照《中华人民共和国放射性污染防治法》、《放射性同位素与射线装置安全和防护条例》及其他相关法律法规的规定进行处罚。",
    "answer": "正确"
  },
  {
    "question_stem": "辐射工作单位违反本办法的有关规定，有下列行为之一的，由县级以上人民政府环境保护主管部门责令停止违法行为，限期改正；逾期不改正的，处1万元以上3万元以下的罚款：（一）未在含放射源设备的说明书中告知用户该设备含有放射源的;（二）销售、使用放射源的单位未在本办法实施之日起1年内将其贮存的废旧放射源交回、返回或送交有关单位的。",
    "answer": "正确"
  },
  {
    "question_stem": "辐射工作单位需要同时分别向国务院环境保护主管部门和省级环境保护主管部门申请许可证的，其许可证由国务院环境保护主管部门审批颁发。",
    "answer": "正确"
  },
  {
    "question_stem": "辐射工作单位在申请领取许可证前，应当组织编制或者填报环境影响评价文件，并依照国家规定程序报环境保护主管部门审批。",
    "answer": "正确"
  },
  {
    "question_stem": "辐射剂量只要控制在可接受的指导水平即可，不需要考虑是否达到最优化。",
    "answer": "错误"
  },
  {
    "question_stem": "辐射事故是指：放射源丢失、被盗，或者放射性同位素和射线装置失控导致人员受到意外的异常照射。",
    "answer": "正确"
  },
  {
    "question_stem": "高压线辐射场强与气候变化的关系是（）。",
    "answer": "A",
    "choice": "雨天辐射场强高，晴天辐射场强低"
  },
  {
    "question_stem": "各涉源单位不必健全放射性同位素保管、领用和消耗的登记制度。",
    "answer": "错误"
  },
  {
    "question_stem": "各涉源单位须取得“许可登记”方能开展相关工作，放射工作人员必须参加指定医疗单位的职业病体检、政府环境主管部门举办的辐射安全与防护知识培训，定期接受个人剂量监测（3个月一次），持证上岗。",
    "answer": "正确"
  },
  {
    "question_stem": "各涉源单位要建立健全放射性同位素保管、领用和消耗的登记制度，做到帐物相符。实验过程必须小心谨慎，严格按照操作规程进行，做好安全防护工作。",
    "answer": "正确"
  },
  {
    "question_stem": "根据我国有关放射防护法规与标准要求，放射工作人员必须接受指定的职业照射的个人剂量监测。目前国内较多采用（）剂量计。",
    "answer": "C",
    "choice": "热释光（TLD）"
  },
  {
    "question_stem": "关于紫外线消毒，下列说法正确的有（）。",
    "answer": "ABCD",
    "choice": "它可以是固定式的，也可以是活动式的，但距离被照射物不超过1.2m为宜；紫外线消毒方便实用，但不能彻底灭菌，特别是对细菌的芽孢杀灭效果较差；紫外线对人体有伤害作用，不可直视，更不能在开着的紫外灯光下工作；可见光能复活生物体中的光复活酶，使形成的二聚体拆开复原，所以不能同时开启日光灯和紫外灯；"
  },
  {
    "question_stem": "国家对放射源和射线装置实行分类管理。根据放射源、射线装置对人体健康和环境的潜在危害程度，从高到低将放射源分为Ⅰ类、Ⅱ类、Ⅲ类、Ⅳ类、Ⅴ类。",
    "answer": "正确"
  },
  {
    "question_stem": "国务院环境保护主管部门与国务院卫生主管部门根据射线装置对人体健康和环境的潜在危害程度，从高到低将射线装置分为Ⅰ类、Ⅱ类、Ⅲ类。",
    "answer": "正确"
  },
  {
    "question_stem": "进口放射性同位素(或含放射源设备)转让,必须向国家环保总局提出申请。",
    "answer": "正确"
  },
  {
    "question_stem": "进入同位素实验室之前和实验结束后应及时用同位素探测仪检查污染状况。",
    "answer": "正确"
  },
  {
    "question_stem": "禁止无许可证或者不按照许可证规定的种类和范围从事放射性同位素和射线装置的生产、销售、使用活动。",
    "answer": "正确"
  },
  {
    "question_stem": "可以用手触摸放射源表面。",
    "answer": "错误"
  },
  {
    "question_stem": "可以用眼睛近距离直观放射源。",
    "answer": "错误"
  },
  {
    "question_stem": "可以在反应堆物理实验室中吃食物和喝水。",
    "answer": "错误"
  },
  {
    "question_stem": "离开放射性实验室前必须洗手。",
    "answer": "正确"
  },
  {
    "question_stem": "密封放射源是指：",
    "answer": "A",
    "choice": "除研究堆和动力堆核燃料循环范畴的材料以外，永久密封在容器中或者有严密包层并呈固态的放射性材料"
  },
  {
    "question_stem": "密封型放射源使用完后，三个月内必须送具有资质的单位进行处理。",
    "answer": "正确"
  },
  {
    "question_stem": "能够进行从事与放射性同位素有关工作的人员为（）。",
    "answer": "A",
    "choice": "经《放射性同位素安全知识》培训考试合格获得许可证的人"
  },
  {
    "question_stem": "射线装置，是指X线机、加速器、中子发生器以及含放射源的装置。",
    "answer": "正确"
  },
  {
    "question_stem": "射线装置、辐射工作场所须安装防盗、防火、防泄漏设施，保证放射性同位素和射线装置的使用安全。辐射工作场所的入口处应放置辐射警示标志和工作信号。",
    "answer": "正确"
  },
  {
    "question_stem": "射线装置按照使用用途分医用射线装置和非医用射线装置。",
    "answer": "正确"
  },
  {
    "question_stem": "涉辐人员必须持有辐射安全与防护培训合格证书，并佩带个人剂量计进行实验。",
    "answer": "正确"
  },
  {
    "question_stem": "涉源单位产生放射性废源废物可以直接排入下水道或混装到普通垃圾中。",
    "answer": "错误"
  },
  {
    "question_stem": "涉源单位产生放射性废源废物要及时送贮（一般一个月内），按规定处置，不得直接排入下水道或混装到普通垃圾中。",
    "answer": "正确"
  },
  {
    "question_stem": "生产、销售、使用放射性同位素和射线装置的单位，应当依照本章规定取得许可证。",
    "answer": "正确"
  },
  {
    "question_stem": "省级以上人民政府环境保护主管部门依据《电离辐射防护与辐射源安全基本标准》（GB18871－2002）及国家有关规定负责对放射性同位素与射线装置管理的豁免出具证明文件。",
    "answer": "正确"
  },
  {
    "question_stem": "实验完毕，要关好电源，整理好实验室安全，并且向教师交还放射源。",
    "answer": "正确"
  },
  {
    "question_stem": "使用α、β源时要使用镊子，特别注意镊子尖端不要划伤放射源表面，以免影响活度值并且沾污实验室。",
    "answer": "正确"
  },
  {
    "question_stem": "使用放射源需经教师同意。",
    "answer": "正确"
  },
  {
    "question_stem": "适用《电离辐射防护与辐射源安全基本标准》(GB18871—2002)对实践中要求的源包括：a）放射性物质和载有放射性物质或产生辐射的器件，包括含放射性物质消费品、密封源、非密封源和辐射发生器；b)拥有放射性物质的装置、设施及产生辐射的设备，包括辐照装置、放射性矿石的开发、或选冶设施、放射性物质加工设施、核设施和放射性废物管理设施；c）审管部门规定的其他源。",
    "answer": "正确"
  },
  {
    "question_stem": "所有操作或接触放射性核素的实验室人员应接受放射性基础知识、相关技术和放射性防护的指导和培训。实行持证上岗，并佩戴个人专用的辐射剂量计。",
    "answer": "正确"
  },
  {
    "question_stem": "通常外照射个人剂量监测的周期是（）。",
    "answer": "B",
    "choice": "？2至3个月"
  },
  {
    "question_stem": "同位素实验室管理人员有权拒绝未经培训或培训不合格的学生进入同位素室工作，但教师除外。",
    "answer": "错误"
  },
  {
    "question_stem": "同位素实验室和使用固定放射源实验室要在明显位置张贴放射警示标志。定期检测放射污染情况，严防射线污染超标。",
    "answer": "正确"
  },
  {
    "question_stem": "危险废弃物：有潜在的生物危险、可燃易燃、腐蚀、有毒、放射性的对人与环境有害的一切废弃物。",
    "answer": "正确"
  },
  {
    "question_stem": "我国正在执行的《放射性同位素与射线装置安全和防护条例》中华人民共和国国务院令第449号自2005年12月1日起施行后。原1989年10月24日国务院发布的第四十四号令《放射性同位素与射线装置放射防护条例》同时废止。",
    "answer": "正确"
  },
  {
    "question_stem": "下面事物不会产生电磁辐射的是（）。",
    "answer": "A",
    "choice": "树木"
  },
  {
    "question_stem": "一般辐射源依其特性可概略分为电压源与电流源，电压源在近场为（），电流源在近场为（），但在行经一段距离后均与空气阻抗377欧姆匹配而辐射。",
    "answer": "A",
    "choice": "高阻抗，低阻抗"
  },
  {
    "question_stem": "一切产生电磁辐射污染的单位或个人，应本着“（）”的原则，努力减少其电磁污染水平。",
    "answer": "A",
    "choice": "可合理达到尽量低"
  },
  {
    "question_stem": "以下不是减少电磁辐射的是（）。",
    "answer": "A",
    "choice": "用布覆盖辐射源"
  },
  {
    "question_stem": "在考虑辐射防护时，要求剂量当量越低越好，可以避免确定性效应的发生同时减少随机性效应发生的机率。",
    "answer": "错误"
  },
  {
    "question_stem": "接触活体动物，不小心被动物咬伤后错误的做法是（）。",
    "answer": "D",
    "choice": "用嘴吸允伤处，用唾液杀菌"
  },
  {
    "question_stem": "在实验室进行实验课程后，实验室内的所有物品未经任课老师同意，均不能带出实验室。",
    "answer": "正确"
  },
  {
    "question_stem": "在宿舍、教室及实验室内，从插座上插拔用电器时，可以直接拉扯电线。",
    "answer": "错误"
  },
  {
    "question_stem": "除非特殊需要并采取一定的安全保护措施，否则实验室及教室内的空调、计算机、饮水机等不得无人开机过夜。",
    "answer": "正确"
  },
  {
    "question_stem": "创伤伤口内有玻璃碎片等大块异物时，到医院救治前，切勿擅自取出，以免使创伤加重，出血增加。",
    "answer": "正确"
  },
  {
    "question_stem": "创造安全、卫生的实验室工作环境，仅仅是实验工作人员的责任。",
    "answer": "错误"
  },
  {
    "question_stem": "从事特种作业的人员如：电工、焊工等必须接受安全技术培训，通过考核并持有《特种作业人员操作证》才能上岗。取得《特种作业人员操作证》者，按要求年限进行复审。",
    "answer": "正确"
  },
  {
    "question_stem": "大型仪器使用中，应注意仪器设备的接地、电磁辐射、网络等安全事项，避免事故发生。",
    "answer": "正确"
  },
  {
    "question_stem": "进出专人管理的设备房间或实验室时，可以随意配制房门钥匙。",
    "answer": "错误"
  },
  {
    "question_stem": "凡见到悬挂警示牌的低压设备或做耐压实验的围栏，可以忽视提示信息，依旧可以近距离触摸或接触。",
    "answer": "错误"
  },
  {
    "question_stem": "电路保险丝(片)熔断，短期内可以用铜丝或铁丝代替.",
    "answer": "正确"
  },
  {
    "question_stem": "发现有人触电，应立即切断电源，不能直接拉触电者，应用木棒或其它绝缘物将人与带电体",
    "answer": "正确"
  },
  {
    "question_stem": "废弃的利器，应直接弃置于耐扎容器内。",
    "answer": "正确"
  },
  {
    "question_stem": "钢瓶柜等固定，以防止倾倒引发安全事故。",
    "answer": "正确"
  },
  {
    "question_stem": "高校实验室发生安全事故的主要原因有：操作不慎、设备老化、自然灾害、网络攻击和监管不力。",
    "answer": "正确"
  },
  {
    "question_stem": "各学院每季度组织有关人员对实验室进行安全与卫生管理的例行检查，记录检查情况，提出存在的问题并限时整改。每次检查结束后须将检查结果形成报告，上报国资处实验室安全管理科。",
    "answer": "正确"
  },
  {
    "question_stem": "机器停用时要关上电源，是为了（）。",
    "answer": "ABC",
    "choice": "节省能源；预防事故；保养机器；"
  },
  {
    "question_stem": "机器仪表发生故障，或机器及动力装备等遇异状时，应该先关机，然后找有关人员前来检修,并设立警示牌。",
    "answer": "正确"
  },
  {
    "question_stem": "建立健全安全管理规章制度，完善逐级安全责任制，贯彻执行“谁使用，谁管理”、“谁主管，谁负责”的安全工作原则。",
    "answer": "正确"
  },
  {
    "question_stem": "溅入口中已下咽的毒物，应根据毒物的性质服解毒剂，并立即送医院。",
    "answer": "正确"
  },
  {
    "question_stem": "溅入口中已下咽的强酸，先饮用大量水，再服用氢氧化铝膏，鸡蛋清。",
    "answer": "正确"
  },
  {
    "question_stem": "接触化学危险品、剧毒以及致病微生物等的仪器设备和器皿，必须有明确醒目的标记。使用后及时清洁，特别是维修保养或移至到其他场地前，必须进行彻底的净化。",
    "answer": "正确"
  },
  {
    "question_stem": "节假日期间，仍然需要进入实验室工作的师生，要严格遵守实验室操作规程，做实验时必须要有人在场，并且在实验完成离开时负责，锁好门窗，以防火灾和爆炸、溢水等事故。",
    "answer": "B",
    "choice": "关闭水源、电源、气源"
  },
  {
    "question_stem": "进行需要戴防护眼镜的实验时，可以戴隐形眼镜以代替防护眼镜。",
    "answer": "错误"
  },
  {
    "question_stem": "禁止穿拖鞋、背心、短裤（裙）进入实验室，穿高跟鞋可以进实验室。",
    "answer": "错误"
  },
  {
    "question_stem": "剧毒品管理应严格遵守“五双”制度(即\"双人保管、双人收发、双人使用、双人运输、双人双锁\")，精确计量和记录剧毒品的使用情况，防止被盗、丢失、误领、误用。如发现问题应立即报告保卫处、实验室与设备管理处和当地公安部门。",
    "answer": "正确"
  },
  {
    "question_stem": "可以在粉尘操作区饮食及吸烟。",
    "answer": "错误"
  },
  {
    "question_stem": "离开实验室前检查实验室门、窗是否关好，电气线路、通风设备、饮水设施等是否已切断电源。",
    "answer": "正确"
  },
  {
    "question_stem": "普通实验室内，不得私自饲养实验动物。",
    "answer": "正确"
  },
  {
    "question_stem": "汽油等是易燃易爆燃料，在一定的条件下均能引起燃烧和爆炸，必须妥善安置，正确使用。",
    "answer": "正确"
  },
  {
    "question_stem": "师生进入实验室工作，一定要搞清楚（）等位置，有异常情况，要关闭相应的总开关。",
    "answer": "B",
    "choice": "电源总开关、水源总开关"
  },
  {
    "question_stem": "实验过程中如发生事故，应冷静妥善地处理，尽量把事故解决在萌芽状态。如较为严重，有危及人身安全可能时，应及时撤离现场，并通知邻近实验室工作人员迅速撤离，尽快报警。",
    "answer": "正确"
  },
  {
    "question_stem": "实验结束，离开实验室时要检查水、电、和门窗，确保安全。",
    "answer": "正确"
  },
  {
    "question_stem": "实验时，应先连接好电路后才接通电源。实验结束时，先拆线路再切断电源。",
    "answer": "错误"
  },
  {
    "question_stem": "实验室安全管理实行（）级管理。",
    "answer": "A",
    "choice": "校、（院）系、实验室三级管理"
  },
  {
    "question_stem": "实验室安全管理应坚持（）方针。",
    "answer": "B",
    "choice": "安全第一，预防为主"
  },
  {
    "question_stem": "实验室安全事故的表现形式主要有：火灾、爆炸、中毒、灼伤、病原微生物感染、辐照和机电伤人等。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室安全与卫生检查内容主要包括实验室布置、卫生、水电安全、冰箱与烘箱使用管理、危险品使用与保管、化学类与生物废弃物的处置、排污管理、气体钢瓶安全、放射性安全等。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室地面出现溢水的主要原因之一是使用完水源后忘记关闭水龙头，尤其停水时忘关水龙头，因此离开实验室时要认真检查。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室电器发生火灾，在没有灭火器的情况下应先：",
    "answer": "C",
    "choice": "切断电源"
  },
  {
    "question_stem": "实验室电器设备所引起的火灾，应：",
    "answer": "B",
    "choice": "用二氧化碳或干粉灭火器灭火"
  },
  {
    "question_stem": "实验室各种管理规章制度应该：",
    "answer": "A",
    "choice": "上墙或便于取阅的地方"
  },
  {
    "question_stem": "实验室每年对工作场所安全检查的重点是（）。",
    "answer": "ABD",
    "choice": "可燃易燃性、可传染性、放射性和有毒物质的存放；清除污染和废弃物处理情况；应急装备、器械及警报系统运行状态；"
  },
  {
    "question_stem": "实验室门口应挂上写有安全责任人的姓名和联系方式的牌子。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室人员发生触电时，下例哪种行为是不正确的？",
    "answer": "B",
    "choice": "应迅速注射兴奋剂"
  },
  {
    "question_stem": "实验室是大学生创新实践的重要平台，是一个重要的公共场所，进入实验室开展研究工作时，应做到（）",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "实验室钥匙的配发由实验室负责人管理，不得私自配置钥匙或借给他人使用。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室应将相应的规章制度和操作规程挂到墙上或便于取阅的地方。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室应配备相应的消防器材，参加实验人员要熟悉其存放位置及使用方法并掌握有关的灭火知识。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室中个人防护用品不包括：",
    "answer": "D",
    "choice": "纸巾"
  },
  {
    "question_stem": "实验仪器使用时，要有人在场，不得擅自离开。",
    "answer": "正确"
  },
  {
    "question_stem": "使用电力仪器和设备，在输入输出电压相符的情况下，方可接通电源按规程使用，工作结束立即切断电源，防止事故发生。",
    "answer": "正确"
  },
  {
    "question_stem": "使用电子门禁的大楼和实验室，应对各类人员设置相应的级别，对于门禁卡丢失、人员调动或离校等情况应及时采取措施，办理报失或移交手续。",
    "answer": "正确"
  },
  {
    "question_stem": "为防止食物腐败变质，可将食物储藏在储有化学药品之冰箱或储藏柜内。",
    "answer": "错误"
  },
  {
    "question_stem": "为了防止触电可采用绝缘、防护、隔离等技术措施以保障安全。",
    "answer": "正确"
  },
  {
    "question_stem": "卫生、水电安全、冰箱与烘箱使用管理、危险品使用与保管、化学与生物废弃物（气、液、固态物）的处置、排污管理、气体钢瓶安全、放射性安全等。",
    "answer": "正确"
  },
  {
    "question_stem": "未经允许不得随意拆卸实验仪器和设备。",
    "answer": "正确"
  },
  {
    "question_stem": "夏季天气热时可以在实验室工作区穿露有脚趾的鞋。",
    "answer": "错误"
  },
  {
    "question_stem": "消防器材要放置在明显和便于拿取的位置，严禁把消防器材移作他用。",
    "answer": "正确"
  },
  {
    "question_stem": "学生、新工作人员进实验室之前要参加安全教育和培训，经院系、实验室培训、考核合格后方可进入实验室工作；学生要在导师指导下开展实验研究。",
    "answer": "正确"
  },
  {
    "question_stem": "要经常保持实验室环境的整洁卫生，做到地面、桌面、设备三清洁。",
    "answer": "正确"
  },
  {
    "question_stem": "一般的实验室只要干净、卫生情况良好，就可以饲养动物或进行动物实验。",
    "answer": "错误"
  },
  {
    "question_stem": "以下安全用电常识中说法错误的是（）。",
    "answer": "C",
    "choice": "不应过度依靠电气开关自动控制"
  },
  {
    "question_stem": "饮水加热器、灭菌锅等可以无水干烧。",
    "answer": "错误"
  },
  {
    "question_stem": "遇到停电停水等情况，实验室人员必须检查电源和水源是否关闭，避免重新来电来水时发生相关安全事故。",
    "answer": "正确"
  },
  {
    "question_stem": "在不影响实验室周围的走廊通行的情况,可以堆放仪器等杂物。",
    "answer": "错误"
  },
  {
    "question_stem": "在实验室工作的人员务必遵守学校及实验室的各项规章制度和仪器设备的操作规程；做好安全防护。",
    "answer": "正确"
  },
  {
    "question_stem": "在实验室进行有潜在危险工作时，必须有第二者陪伴。",
    "answer": "正确"
  },
  {
    "question_stem": "在应急管理中，（）阶段的目标是尽可能地抢救受害人员、保护可能受威胁的人群，并尽可能控制并消除事故。",
    "answer": "C",
    "choice": "响应"
  },
  {
    "question_stem": "发生危险化学品事故后，要对负有责任的主管人员依法给予降级或者撤职的行政处分；触犯法律的，要依法追究刑事责任。",
    "answer": "正确"
  },
  {
    "question_stem": "各课题组组长是各自实验室的安全责任人，根据各自实验室的工作特点制定具体的安全操作细则，落实学校和学院各项安全措施，经常对学生等有关人员进行安全教育，并设立组内安全员。",
    "answer": "正确"
  },
  {
    "question_stem": "我校对危险化学废物的处理工作原则是（）",
    "answer": "B",
    "choice": "分类收集、定点存放、专人管理、集中处理"
  },
  {
    "question_stem": "（）是应急机制的基础，也是整个应急体系的基础。",
    "answer": "B",
    "choice": "统一指挥"
  },
  {
    "question_stem": "（）应急机构是整个应急救援系统的重心，主要负责协调事故应急救援期间各个机构的运作，统筹安排整个应急救援行动，为现场应急救援提供各种信息支持等。",
    "answer": "A",
    "choice": "应急救援中心"
  },
  {
    "question_stem": "安全电压插座上插孔的形状是（）。",
    "answer": "C",
    "choice": "圆形三孔"
  },
  {
    "question_stem": "安全事故处理应本着快速处置，先人后物的原则，果断地、坚决地做好工作。",
    "answer": "正确"
  },
  {
    "question_stem": "搬动风扇、照明灯和移动电焊机等电气设备时，应在切断电源的情况下进行。",
    "answer": "正确"
  },
  {
    "question_stem": "参加实训的学生必须在指导教师指定的工位上进行实习，不得擅自离开工作岗位，严禁在实训场所追逐、打闹、喧哗，保持正常教学秩序。",
    "answer": "正确"
  },
  {
    "question_stem": "常用的化学类毒性防护用品有（）。",
    "answer": "ABCD",
    "choice": "工作服；防毒面具（配有相应的吸附剂）；橡胶手套；防护眼镜；"
  },
  {
    "question_stem": "从业人员发现直接危及人身安全的紧急情况时，应（）。",
    "answer": "A",
    "choice": "停止作业，撤离危险现场"
  },
  {
    "question_stem": "电动工具的电源引线必须保证接地可靠。",
    "answer": "正确"
  },
  {
    "question_stem": "电源插座、接线板、电线的容量应满足电器功率的需要。",
    "answer": "正确"
  },
  {
    "question_stem": "对（）人员进行紧急救护时不能进行人工呼吸。",
    "answer": "A",
    "choice": "有毒气体中毒"
  },
  {
    "question_stem": "对容易产生静电的场所，要保持地面潮湿，或者铺设导电性能好的地面；工作人员要穿防静电的衣服和鞋靴，静电及时导人大地，防止静电积聚，产生火花。",
    "answer": "正确"
  },
  {
    "question_stem": "对受伤人员进行急救的第一步应该是（）。",
    "answer": "A",
    "choice": "观察伤者有无意识"
  },
  {
    "question_stem": "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须设置危险废物识别标志。",
    "answer": "正确"
  },
  {
    "question_stem": "发现人员触电时，应（），使之脱离电源。",
    "answer": "B",
    "choice": "用绝缘物体拨开电源或触电者"
  },
  {
    "question_stem": "防止人身触电事故发生的安全措施有（）。",
    "answer": "AB",
    "choice": "穿好绝缘防护鞋；戴好绝缘防护手套；"
  },
  {
    "question_stem": "废弃的有害固体药品，应：",
    "answer": "C",
    "choice": "收集起来由专业公司处理"
  },
  {
    "question_stem": "干粉灭火器上压力表指针指示在绿区，这灭火器也可能是失效的。",
    "answer": "正确"
  },
  {
    "question_stem": "恒温箱用于（）。",
    "answer": "BD",
    "choice": "微生物培养；生物材料培养；"
  },
  {
    "question_stem": "黄磷自燃应如何扑救（）。",
    "answer": "CD",
    "choice": "用雾状水灭火；用泥土覆盖；"
  },
  {
    "question_stem": "混和或相互接触时发生反应、产生大量热量而着火、爆炸的物质组合有（）。",
    "answer": "ABCD",
    "choice": "KMnO4和可燃物；KMnO4和浓硫酸；硝铵和酸；浓HNO3和胺；"
  },
  {
    "question_stem": "火或热水等引起的小面积烧伤、烫伤，必须用冷水冲洗30分钟以上，然后用烧伤膏涂抹，切不可用牙膏、酱油、盐等覆盖。",
    "answer": "正确"
  },
  {
    "question_stem": "急救时伤口包扎越紧越好。",
    "answer": "错误"
  },
  {
    "question_stem": "急性中毒发生时，救护人员在抢救前要做好自身呼吸系统和皮肤的防护，以免自身中毒、使事故扩大。",
    "answer": "正确"
  },
  {
    "question_stem": "接电路元器件时，主要应关注元器件的耐压和能承受的功率。",
    "answer": "正确"
  },
  {
    "question_stem": "进行电气维修必须先关掉电源,在设置告知牌后，方可进行。",
    "answer": "正确"
  },
  {
    "question_stem": "进行心脏按摩时，应用（）放在按压位置。",
    "answer": "B",
    "choice": "手掌掌根部位"
  },
  {
    "question_stem": "静电放电的类型包括（）。",
    "answer": "ABCD",
    "choice": "电晕放电；刷形放电；火花放电；传播型刷形放电；"
  },
  {
    "question_stem": "具有下列哪些性质的化学类品属于化学类危险品？",
    "answer": "ABCD",
    "choice": "爆炸；易燃；毒害；腐蚀；"
  },
  {
    "question_stem": "可以触摸机房内的各种电源和线缆。",
    "answer": "错误"
  },
  {
    "question_stem": "连接电气设备的开关需安装在火线上。",
    "answer": "正确"
  },
  {
    "question_stem": "配电室的门必须向（）开，以便发生事故时便于疏散。",
    "answer": "C",
    "choice": "外"
  },
  {
    "question_stem": "人员密集场所的门窗不得设置影响（）的障碍物。",
    "answer": "C",
    "choice": "逃生和灭火救援"
  },
  {
    "question_stem": "容器内的压力产生的应力是影响容器安全的最危险的一种应力。",
    "answer": "正确"
  },
  {
    "question_stem": "容器中的溶剂或易燃化学类品发生燃烧应（）。",
    "answer": "AC",
    "choice": "用灭火器灭火；加砂子灭火；"
  },
  {
    "question_stem": "三孔插座上（）孔是火线。",
    "answer": "A",
    "choice": "右下"
  },
  {
    "question_stem": "三项电源线间电压是（）。",
    "answer": "C",
    "choice": "380V"
  },
  {
    "question_stem": "设备使用需要地线而房间里没有时可以（）。",
    "answer": "D",
    "choice": "找电路维护人员解决"
  },
  {
    "question_stem": "身边有人严重触电，应当首先切断电源，然后进行紧急抢救如人工呼吸，并立即拨打急救电话120。",
    "answer": "正确"
  },
  {
    "question_stem": "生物学实验室产生的一般性废弃物放入实验室一般性废物专用蓝色垃圾袋，可以和生活垃圾放在一起，按照一般生活垃圾进行处理。",
    "answer": "正确"
  },
  {
    "question_stem": "实施急救的顺序：若有呼吸心跳停止的，先行复苏，然后是止血、包扎、骨折固定或脱臼复位（固定）、搬运。",
    "answer": "正确"
  },
  {
    "question_stem": "实训操作过程中，洗完手后可直接接触带电设备，手上有水没关系。",
    "answer": "错误"
  },
  {
    "question_stem": "实验人员都要注意防止被实验设备产生的X射线照射，下列能够产生X射线的仪器是（）。",
    "answer": "AC",
    "choice": "X射线衍射仪；X射线荧光分析仪；"
  },
  {
    "question_stem": "实验中遇到严重割伤，可在伤口上部10cm处用沙布扎紧，减慢流血，并立即送医院。",
    "answer": "正确"
  },
  {
    "question_stem": "实验中遇到一般割伤，应立即取出伤口内的异物，保持伤口干净，并用酒精棉清除伤口周围的污物，涂上外伤膏或消炎粉。",
    "answer": "正确"
  },
  {
    "question_stem": "使用供电延长线应注意下列各项（）",
    "answer": "ABCD",
    "choice": "不得任意放置於通道上，以免因绝缘破损造成短路；必要时应加保护管并黏贴於地面；插座不足时，不能连续串接，以免造成超载或接触不良；插座不足时，不能连续分接，以免造成超载或接触不良；"
  },
  {
    "question_stem": "实验室安全事故发生后，应迅速将警戒区内与事故无关的人员撤离，以减轻潜在危害。",
    "answer": "正确"
  },
  {
    "question_stem": "试剂或异物溅入眼内，处理措施有（）。",
    "answer": "ABCD",
    "choice": "玻璃：在盆中水洗，切勿用手揉动；溴：大量水洗，再用1％NaHCO3溶液洗；碱：大量水洗，再以1％硼酸溶液洗；先洗涤、急救后再送医院；"
  },
  {
    "question_stem": "室外消防栓的作用：专供消防车取水。",
    "answer": "正确"
  },
  {
    "question_stem": "疏散指示灯的电源不能关闭。",
    "answer": "正确"
  },
  {
    "question_stem": "四孔的三项电源插座上没有（）。",
    "answer": "C",
    "choice": "地线"
  },
  {
    "question_stem": "头部发生创伤的人员，在接受医生检查前，采取下列急救措施中，（）是不正确的。",
    "answer": "B",
    "choice": "给伤者服止痛片止痛"
  },
  {
    "question_stem": "下列（）情况不宜采用胸外心脏按摩。",
    "answer": "A",
    "choice": "心跳停止并有肋骨骨折的"
  },
  {
    "question_stem": "下列的物质中具有强腐蚀性，使用时须做必要防护的是（）。",
    "answer": "ABD",
    "choice": "硝酸；冰醋酸；？硫酸；"
  },
  {
    "question_stem": "学生进入实验室或实训场所严禁吸烟、嬉戏、打闹。",
    "answer": "正确"
  },
  {
    "question_stem": "学生野外实践外出，自带饮用水喝完时可以直接饮用的水是（）。",
    "answer": "A",
    "choice": "深井水"
  },
  {
    "question_stem": "以下（）方法不利于保持患者的呼吸道畅通。",
    "answer": "A",
    "choice": "下颚向胸部靠近"
  },
  {
    "question_stem": "以下属于剧毒化学类试剂的是（）。",
    "answer": "ABD",
    "choice": "氰化钾；三氧化二砷；二氯化汞；"
  },
  {
    "question_stem": "预防实验室药品仪器盗窃案的方法有：",
    "answer": "ABCD",
    "choice": "钥匙妥善保管；外人进入实验室须有人陪同；随手锁门、锁药品柜，人员离开时确保窗户关闭；实验室内所有物品使用后清点数量整理归位；"
  },
  {
    "question_stem": "在重大事故应急救援体系中，（）部门的重要职责是尽可能、尽快地控制并消除事故，进行营救",
    "answer": "B",
    "choice": "消防与抢险"
  },
  {
    "question_stem": "正常情况下一个标志为10A的单项电源插座，可以承载的负载是（）。",
    "answer": "B",
    "choice": "2000W"
  },
  {
    "question_stem": "《中华人民共和国传染病防治法》由中华人民共和国第十届全国人民代表大会常务委员会第十一次会议于2004年8月28日修订通过。",
    "answer": "正确"
  },
  {
    "question_stem": "75％的乙醇水溶液可以用于皮肤、实验室工作台表面以及小型器械的消毒。皮肤消毒至少10秒、其他物体表面消毒不能少于3分钟。",
    "answer": "正确"
  },
  {
    "question_stem": "BSL-3实验室与一般生物洁净室的不同是（）。",
    "answer": "ABCD",
    "choice": "BSL-3实验室以保护工作人员和环境为主，安全是首要考虑因素；生物洁净室以保护产品（工作对象）为主，洁净是首要考虑因素；BSL-3实验室的污染物主要是目标微生物，是内部产生；生物洁净室的污染物主要是粉尘和微生物，是由外部进入或人的活动产生；"
  },
  {
    "question_stem": "BSL-4表示生物实验室的相应生物安全防护水平。",
    "answer": "正确"
  },
  {
    "question_stem": "H2S无色，臭鸡蛋味，难溶于水，抑制酶的活性，使组织内窒息。",
    "answer": "错误"
  },
  {
    "question_stem": "按照对人、动植物、微生物和生态环境的危险程度，将农业转基因生物分为以下四个等级：安全等级Ⅰ，即尚不存在危险；安全等级Ⅱ，即具有低度危险；安全等级Ⅲ，即具有中度危险；安全等级Ⅳ，即具有高度危险。",
    "answer": "正确"
  },
  {
    "question_stem": "半数致死量(LD50)又称为半数致死浓度，是指药物能引起一群实验动物50%死亡所需的剂量或浓度，用于药物的毒性分级，单位为mg/kg。",
    "answer": "正确"
  },
  {
    "question_stem": "被微生物等生物材料污染的玻璃器皿应立即高压灭菌，然后清洗。",
    "answer": "正确"
  },
  {
    "question_stem": "不同等级的实验动物，必须饲养在相应级别的设施内。",
    "answer": "正确"
  },
  {
    "question_stem": "操作存在微生物和病毒的组织标本正确的说法有（）。",
    "answer": "ABD",
    "choice": "应用福尔马林固定；石蜡切片优先于冰冻切片；\n处理冰冻切片时操作者要戴口罩；"
  },
  {
    "question_stem": "操作人员在接触过传染性物质和动物之后必须洗手、不用消毒。",
    "answer": "错误"
  },
  {
    "question_stem": "操作人员在离开实验室工作区之前以及接触过传染性物质和动物之后必须洗手。",
    "answer": "正确"
  },
  {
    "question_stem": "操作者在双臂进出生物安全柜时，应动作缓慢，以维持操作面开口处气流的完整性。",
    "answer": "正确"
  },
  {
    "question_stem": "超低温冰箱应当在（）的地方垂直放置。",
    "answer": "ABCD",
    "choice": "通风良好的房间；无阳光直射的地方；远离热源的地方；坚固水平的地点；"
  },
  {
    "question_stem": "超低温冰箱贮存有毒有害危险物品正确的操作包括（）。",
    "answer": "ABCD",
    "choice": "密封好易燃或者易挥发的物品；密封好腐蚀性的物品；储存放射性物不仅要密封无泄漏而且包装外检测不到放射性；储存感染性材料不仅要密封无泄漏而且包装外无污染；"
  },
  {
    "question_stem": "超声破碎仪工作时超声变幅杆（超声探头）水平位置探头要居中，不要贴壁，纵向必须插入样品后才能开机，切忌空载。",
    "answer": "正确"
  },
  {
    "question_stem": "超声破碎仪使用完毕后超声变幅杆（超声探头）正确的清洁方式（）。",
    "answer": "AB",
    "choice": "用酒精擦洗探头；用蒸馏水超声清洗；"
  },
  {
    "question_stem": "次氯酸钠一般不用作杀菌剂，常用于一般用途的消毒剂以及浸泡污染的非金属物质。",
    "answer": "正确"
  },
  {
    "question_stem": "待处置的培养物和污染材料可以和生活垃圾放在一起集中处理。",
    "answer": "错误"
  },
  {
    "question_stem": "当冷冻离心机用完后，不要马上关闭离心机盖子，应敞开一段时间，待冷冻造成的霜自然晾干后，再关闭离心机盖子。",
    "answer": "正确"
  },
  {
    "question_stem": "当离心机用完停止时，不用等待操作面板上速度显示为零就可打开离心机盖子。",
    "answer": "错误"
  },
  {
    "question_stem": "当生物安全柜内发生大量感染性材料溢洒时，液体会通过生物安全柜前面或后面的格栅流到下面去，生物安全柜内所有的物品都应该进行表面消毒并拿出生物安全柜，在确保生物安全柜的排水阀被关闭后，可将消毒液倒在工作台面上，使液体通过格栅流到排水盘上。所有接触溢出物品的材料都要进行消毒或高压灭菌处理。",
    "answer": "正确"
  },
  {
    "question_stem": "动物实验结束后，废弃的动物尸体与器官可作为饲料原料再利用。",
    "answer": "错误"
  },
  {
    "question_stem": "动物实验中抓取实验动物的正确方法是（）。",
    "answer": "AC",
    "choice": "小动物戴防护手套或用镊子等抓取；手持一定工具捕捉大动物；"
  },
  {
    "question_stem": "动物血液、呕吐物、分泌物、皮张、茧、精液、胚胎、肉、奶、蛋等废弃物采取高压灭菌后，集中储存，妥善保管，最后统一作深埋或焚烧处理。",
    "answer": "正确"
  },
  {
    "question_stem": "毒物在科研生产中以气体蒸气烟尘雾等形态存在，其中气体蒸气为分子状态，可直接进入人体肺泡。",
    "answer": "正确"
  },
  {
    "question_stem": "对动物活体和种苗一般应高压灭菌后，集中储存，妥善保管，最后统一作深埋或焚烧处理。",
    "answer": "正确"
  },
  {
    "question_stem": "对人类而言，下列哪种情况不属于生物威胁的来源？（）",
    "answer": "C",
    "choice": "工厂烟囱排放的空气污染。"
  },
  {
    "question_stem": "对已污染的仪器、器械、台面等要做标签说明，不得有掩盖。",
    "answer": "正确"
  },
  {
    "question_stem": "对于需要栽种的植物活体或种子，特别是国际合作中来自国外的物种，应该经植物检疫机构检疫，无杂草种子和病虫害，报经预防生物入侵的相关机构批准才能够栽种。",
    "answer": "正确"
  },
  {
    "question_stem": "对于一些吸入或食入少量即能中毒至死的化学类试剂，生物试验中致死量（LD50）在50mg/kg以下的称为剧毒化学类试剂。",
    "answer": "正确"
  },
  {
    "question_stem": "二级生物安全防护实验室的注意事项有（）。",
    "answer": "ABC",
    "choice": "使用II级生物安全柜操作；对可能产生致病微生物气溶胶或出现溅出的操作应在其他物理抑制设备中进行；使用个体防护设备(护目镜、面罩、个体呼吸保护用品或其他防溅出保护设备)；"
  },
  {
    "question_stem": "发生病原微生物被盗、被抢、丢失、泄漏，承运单位、护送人、保藏机构和实验室的设立单位未依照中华人民共和国卫生部《病原微生物实验室生物安全管理条例》的规定报告，造成传染病传播、流行或者其他严重后果的，由实验室的设立单位或者承运单位、保藏机构的上级主管部门对主要负责人、直接负责的主管人员和其他直接责任人员，依法给予撤职、开除的处分；构成犯罪的，依法追究刑事责任。",
    "answer": "正确"
  },
  {
    "question_stem": "发生致病性微生物气溶胶泄露生物安全柜外时正确的操作包括（）。",
    "answer": "ABCD",
    "choice": "所有人员必须立即撤离相关区域，暴露人员接受医学咨询；立即通知实验室负责人和生物安全官员；在一定时间内严禁人员入内并张贴“禁止进入”的标志；过了相应时间后专业人员在生物安全官员的指导下穿戴适当的防护服和呼吸保护装备清除污染；"
  },
  {
    "question_stem": "凡从事动物实验的人员，必须取得有关部门颁发的（）",
    "answer": "D",
    "choice": "动物实验技术人员资格认可证"
  },
  {
    "question_stem": "凡是《基因工程实验》操作所用的一切塑料器具，在使用前都应装入盒子和瓶子中灭菌，可以直接用手装盒或装瓶。",
    "answer": "错误"
  },
  {
    "question_stem": "凡是基因工程操作所用的一切塑料器具（eppendorf管、tip等），在使用前都应装入盒子和瓶子中灭菌，且装盒或装瓶过程中都应采用镊子或戴上一次性手套进行操作，不能直接用手去拿，严防手上杂酶污染。",
    "answer": "正确"
  },
  {
    "question_stem": "非正当操作引起的地面、桌面、铅玻璃板等污染，应自己处理解决。",
    "answer": "错误"
  },
  {
    "question_stem": "废弃的利器(包括针头、小刀、金属和玻璃等)应直接弃置于耐扎容器内。",
    "answer": "正确"
  },
  {
    "question_stem": "干热灭菌是利用热的作用来杀菌，通常在干热灭菌器中进行；使用温度通常为160-400℃，时间为1-5h。",
    "answer": "正确"
  },
  {
    "question_stem": "干燥箱（烘箱）可以用于物品的干燥、干热灭菌，恒温箱用于微生物培养、生物材料培养。",
    "answer": "正确"
  },
  {
    "question_stem": "高压灭菌锅灭菌时，待灭菌的物品可与含有腐蚀性抑制剂或化学类试剂的物质放在一起灭菌。",
    "answer": "错误"
  },
  {
    "question_stem": "高压灭菌终止时，为尽快降低灭菌容器的压力和温度，可立即打开卸压阀快速排气。",
    "answer": "错误"
  },
  {
    "question_stem": "高压蒸汽灭菌器应该使用（)",
    "answer": "BC",
    "choice": "去离子水；蒸馏水；"
  },
  {
    "question_stem": "给液氮罐内填充液氮正确的操作方式有（）。",
    "answer": "ABCD",
    "choice": "空的老液氮罐要进行预冷并缓慢填充液氮；新液氮灌第一次填充液氮要进行预冷并缓慢填充；充填液氮时避免将液氮倒在真空排气口；充填液氮过程中要尽量减少对液氮罐盖塞的磨损；"
  },
  {
    "question_stem": "根据实验所涉及的病原微生物危害程度、实验项目、材料是否灭活、标本是否培养等情况，分别在BSL-1、BSL-2、BSL-3、BSL-4实验室中分级进行实验。",
    "answer": "正确"
  },
  {
    "question_stem": "工作人员在进入BSL-2以上级别实验室工作区前，应在专用的更衣室（或缓冲间）穿着背开式工作服或其他防护服。工作完毕必须脱下工作服，不得穿工作服离开实验室。可再次使用的工作服必须先消毒后清洗。",
    "answer": "正确"
  },
  {
    "question_stem": "关于生物安全柜的操作，正确的说法是？",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "关于使用生物实验材料注意事项说法错误的是：（）",
    "answer": "C",
    "choice": "在缺乏高压灭菌设备时，可煮沸消毒被污染的物品"
  },
  {
    "question_stem": "关于紫外线消毒，下列说法不正确的是：（）",
    "answer": "D",
    "choice": "紫外线可用于所有病原微生物的消毒"
  },
  {
    "question_stem": "关于紫外线消毒，因可见光能复活生物体中的光复活酶，使形成的二聚体拆开复原，所以不能同时开启日光灯和紫外灯。",
    "answer": "正确"
  },
  {
    "question_stem": "国务院于2004年11月12日颁布的《病原微生物实验室生物安全管理条例》，是建立实验室生物安全管理体系所依据的主要法规。",
    "answer": "正确"
  },
  {
    "question_stem": "化学类杀菌剂：用于杀死微生物的化学类品或化学类品的混合物。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室应及时淘汰老化、性能不稳又具有安全隐患的仪器设备（如冰箱10年以上，烘箱12年以上）。",
    "answer": "正确"
  },
  {
    "question_stem": "甲醛在温度高于20℃的情况下，能够杀死微生物及其孢子和朊病毒。",
    "answer": "错误"
  },
  {
    "question_stem": "检查液氮贮存量的正确方法有（）。",
    "answer": "ABC",
    "choice": "称重法；手电筒照射法；实心木竿插入罐中结霜痕迹观察法；"
  },
  {
    "question_stem": "解剖刀片和碎玻璃；应当放置到不容易被刺破的带盖的容器中，把它们当作传染性物质处理。",
    "answer": "正确"
  },
  {
    "question_stem": "进行大型凶悍的动物实验或者实验时间较长时，正确的处置方法是（)",
    "answer": "B",
    "choice": "将动物麻醉后安全有效地固定在手术台或工作台上"
  },
  {
    "question_stem": "浸泡玻璃器皿的酸缸必须有防护罩，不得敞开放置。",
    "answer": "正确"
  },
  {
    "question_stem": "开展病原微生物实验时，可用超净工作台替代生物安全柜。",
    "answer": "错误"
  },
  {
    "question_stem": "开展病原微生物实验所产生的废弃物,在分处置前,必须先自行高压蒸汽灭菌。",
    "answer": "正确"
  },
  {
    "question_stem": "开展动物实验，实验动物如兔子等可以到农贸市场购买。",
    "answer": "错误"
  },
  {
    "question_stem": "开展动物实验过程中，以下哪些做法是正确的？",
    "answer": "D",
    "choice": "实验动物应从国家指定的具有资质的单位获得"
  },
  {
    "question_stem": "开展动物实验过程中，以下哪些做法是正确的？（）",
    "answer": "AC",
    "choice": "实验动物应从国家指定的具有资质的单位获得。；按要求将废弃的动物尸体与器官消毒，并用专用塑料袋密封后冷冻储存，统一送有关部门集中焚烧处理。；"
  },
  {
    "question_stem": "开展高致病性微生物的研究工作必须在有资质的生物安全三级和四级实验室中进行，同时所开展的项目必须报省级卫生、农业主管部门审核批准。其它有关病原微生物研究工作必须在一级、二级生物安全实验室中进行。",
    "answer": "正确"
  },
  {
    "question_stem": "抗菌剂：不能够杀死微生物，只能抑制它们生长和繁殖的制剂。",
    "answer": "正确"
  },
  {
    "question_stem": "可见光能复活生物体中的光复活酶，使微生物DNA形成的嘧啶二聚体拆开复原。所以采用紫外光灭菌时，不能同时开启日光灯和紫外灯。",
    "answer": "正确"
  },
  {
    "question_stem": "可以在开启的紫外灯下工作。",
    "answer": "错误"
  },
  {
    "question_stem": "离心过程中，若听到离心机有异常响声，待离心完成后再停机检查原因。",
    "answer": "错误"
  },
  {
    "question_stem": "离心机离心完毕后，快速调节速度旋钮直至到零，然后关闭开关。",
    "answer": "错误"
  },
  {
    "question_stem": "每次微生物实验结束后，必须清洁消毒实验桌面，并需彻底洗手等。",
    "answer": "正确"
  },
  {
    "question_stem": "每类生物安全防护实验室根据所处理的微生物及其毒素的危害程度共分为（）级",
    "answer": "D",
    "choice": "四级"
  },
  {
    "question_stem": "灭菌是指用物理或化学类方法杀死物体上的所有微生物及其孢子。",
    "answer": "正确"
  },
  {
    "question_stem": "消毒剂经常用于无生命的物体或物体表面。",
    "answer": "正确"
  },
  {
    "question_stem": "消毒剂是指能够杀死微生物（包括它们的孢子）的化学类物质或几种化学类物质的混合物。",
    "answer": "错误"
  },
  {
    "question_stem": "新鲜配制的酸液是深红色，变蓝变绿后就不可以再用。",
    "answer": "正确"
  },
  {
    "question_stem": "学生进入生化医药实验室可以不穿统一的实验服。",
    "answer": "错误"
  },
  {
    "question_stem": "学生在生物实验室里时，可以吃口香糖。",
    "answer": "错误"
  },
  {
    "question_stem": "学生在实验中所用麻醉剂由教师统一配制，未用完的麻醉剂由教师统一处理，学生不得随意丢弃。",
    "answer": "正确"
  },
  {
    "question_stem": "学生在实验中应严格按照要求和规范使用手术器械，注意手术器械使用安全，严禁用手术器械进行与实验无关的事情。",
    "answer": "正确"
  },
  {
    "question_stem": "要规范生化类试剂和用品的采购、实验操作、废弃物处理等工作程序，加强生物类实验室安全的管理，责任到人。",
    "answer": "正确"
  },
  {
    "question_stem": "一般实验室的环境设施条件，达不到动物实验室国家标准，不能作为动物实验的场地。",
    "answer": "正确"
  },
  {
    "question_stem": "一次性手术刀等利器应在使用后放在耐扎容器中，尖利物容器应在内容物达到三分之二前进行置换处置。",
    "answer": "正确"
  },
  {
    "question_stem": "一次性用品，包括注射器及针头用过后经消毒可以重复使用。",
    "answer": "错误"
  },
  {
    "question_stem": "移液器在吸取不同液体时，可以不更换移液器吸头。",
    "answer": "错误"
  },
  {
    "question_stem": "乙醚、乙醇等挥发性试剂不能放入普通冰箱中存放，以防止其挥发后遇冰箱电火花爆炸。",
    "answer": "正确"
  },
  {
    "question_stem": "以下关于二级生物安全防护实验室的注意事项中，错误的是：",
    "answer": "C",
    "choice": "工作人员手上只有在皮肤破损或皮疹时，才应戴手套"
  },
  {
    "question_stem": "以下哪项不是实验室生物安全防护的目的？",
    "answer": "D",
    "choice": "保证得到理想的实验结果"
  },
  {
    "question_stem": "以下在生物安全柜进行的操作，正确的是（）。",
    "answer": "ABC",
    "choice": "在使用生物安全柜前用消毒剂擦拭工作台面和内壁；在使用生物安全柜后用消毒剂擦拭工作台面和内壁；实验结束时所有物品在拿出生物安全柜内前表面消毒；"
  },
  {
    "question_stem": "因实验室特殊要求，细胞培养房内用的气体钢瓶可用小推车等形式进行固定。",
    "answer": "正确"
  },
  {
    "question_stem": "应该在实验室门上贴上国际通用的生物危害警告标志的实验室有（）。",
    "answer": "BCD",
    "choice": "生物安全2级（BSL-2）；生物安全3级（BSL-3）；生物安全4级（BSL-4）；"
  },
  {
    "question_stem": "用玻璃（细菌）滤器过滤含传染性物质时，应先在2%的石炭酸溶液中至少浸泡2h，然后再洗涤、高压灭菌。",
    "answer": "正确"
  },
  {
    "question_stem": "用玻璃滤器过滤含传染性物质时，应先在高压灭菌。",
    "answer": "正确"
  },
  {
    "question_stem": "由于紫外线透过物质能力很差，不适于室内空气或物体表面消毒。",
    "answer": "错误"
  },
  {
    "question_stem": "有害微生物和转基因生物试验操作要在生物安全柜中进行。",
    "answer": "正确"
  },
  {
    "question_stem": "在BSL-3实验室中必须配备有效的消毒剂、眼部清洗剂或生理盐水，且易于取用。可配备应急药品。",
    "answer": "正确"
  },
  {
    "question_stem": "在冰箱或其他冷藏库中储存的所有容器必须清楚标明内部物品、存储时间和存储人姓名，没有标签或废弃的物品应当进行高压灭菌后清除。",
    "answer": "正确"
  },
  {
    "question_stem": "在动物实验结束后，可以自行处理实验动物，未处死的动物可以随手丢弃。",
    "answer": "错误"
  },
  {
    "question_stem": "在分子生物学、遗传学、基因工程等实验中接触的溴化乙锭（EB）是致癌物质，做实验中不能让药品接触到皮肤上。",
    "answer": "正确"
  },
  {
    "question_stem": "在高压灭菌物品时常需对待灭菌物品进行包装，正确的包装方式有（）。",
    "answer": "ABC",
    "choice": "用白纸或牛皮纸包装待灭菌物品；用报纸包装待待灭菌物品；将待灭菌物品放在自动启闭式或带气孔的器具中；"
  },
  {
    "question_stem": "在进行微生物操作时为避免感染性物质的注入应该（）。",
    "answer": "ABD",
    "choice": "尽可能用塑料制品代替玻璃制品；减少使用注射器和针头；使用注射器和针头后不得将针头护套回套用过的注射器；"
  },
  {
    "question_stem": "在生物安全实验室中可以不穿工作服。",
    "answer": "错误"
  },
  {
    "question_stem": "在生物类实验室，可以带手套开房门、柜子门和冰箱门等。",
    "answer": "错误"
  },
  {
    "question_stem": "在生物实验室中必须配备有效的消毒剂、眼部清洗剂或生理盐水，且易于取用。可配备应急药品。",
    "answer": "正确"
  },
  {
    "question_stem": "在生物学实验室戴安全眼镜、面罩（面具）可以用于预防（）",
    "answer": "ABCD",
    "choice": "化学类药物泼洒或喷溅到眼睛或面部引起伤害；感染性生物材料泼洒或喷溅到药眼睛或面部引起感染；碎屑或机械性碰撞物引起眼睛或面部伤害；人工紫外线辐射的伤害；"
  },
  {
    "question_stem": "在生物医学实验室中工作一定要穿工作服。",
    "answer": "正确"
  },
  {
    "question_stem": "在生物医学实验室中进行有害微生物和转基因生物试验操作要在生物安全柜中进行。",
    "answer": "正确"
  },
  {
    "question_stem": "在实验室中可以不穿工作服。",
    "answer": "错误"
  },
  {
    "question_stem": "在实验中吸取含微生物活体的液体时，为了避免感染性物质从移液管中滴出而扩散，正确的操作是（）使用后将其按感染性废弃物处理。",
    "answer": "ABC",
    "choice": "在工作台面应当放置一块浸有消毒液的布；在工作台面应当放置一块吸有消毒液的吸水纸；在工作台面应当放置一块实验室专用塑料覆膜一次性台布；"
  },
  {
    "question_stem": "在使用超净台时，勿用酒精棉擦拭超净台上的有机玻璃。",
    "answer": "正确"
  },
  {
    "question_stem": "在微生物实验中，一定要有“有菌观念”和“无菌操作意识”，操作中一定要按正确的程序严格无菌操作，一方面避免感染，另一方面加强自我防护。",
    "answer": "正确"
  },
  {
    "question_stem": "在微生物实验中，一些不要的菌种等，一定要消毒和高压灭菌处理后方可弃掉。",
    "answer": "正确"
  },
  {
    "question_stem": "在微生物实验中，一些污染或盛有有害细菌和病毒的器皿，一定要消毒和高压灭菌处理后方可再利用。",
    "answer": "正确"
  },
  {
    "question_stem": "在微生物学实验不允许（）。",
    "answer": "ABCD",
    "choice": "用手触摸口、眼及面部；饮食和储存食品；化妆；嘴含钢笔、铅笔或咀嚼口香糖；"
  },
  {
    "question_stem": "在无菌操作前，用酒精棉擦手后，不可立即点燃酒精灯，更不可把手直接伸到火焰上方烘干，否则手上残留的酒精会被点燃。",
    "answer": "正确"
  },
  {
    "question_stem": "在下列哪种情况下应使用生物安全柜？（）",
    "answer": "AC",
    "choice": "操作传染性物质。；实验过程中产生气溶胶的危险性较大时,包括研磨、离心、超声破碎等。；"
  },
  {
    "question_stem": "在需用橡胶或塑料手套的生化实验中，不用经常检查手套有无破损。",
    "answer": "错误"
  },
  {
    "question_stem": "正常动物实验室强调进入室内的物品须进行严格消毒，而感染动物实验室强调进出的物品都必须经过严格的高温消毒。",
    "answer": "正确"
  },
  {
    "question_stem": "正确操作生物安全柜应该遵循的原则包括（）。",
    "answer": "ABCD",
    "choice": "工作前及完成工作后让生物安全柜通风工作5min以上；实验前将所有物品置入生物安全柜内；进出生物安全柜时保持双臂和前开口垂直并缓慢移动；手臂进入生物安全柜约一分钟后开始操作；"
  },
  {
    "question_stem": "紫外线消毒方便实用，但不能彻底灭菌，特别对细菌的芽孢杀灭效果较差。",
    "answer": "正确"
  },
  {
    "question_stem": "组织碎块，要密封在塑料袋交统一部门进行焚烧处理。",
    "answer": "正确"
  },
  {
    "question_stem": "气体熏蒸法常用于生物安全实验室的消毒，特别是进行房间和仪器设备消毒。",
    "answer": "正确"
  },
  {
    "question_stem": "清除污染就是任何除去或杀死微生物的过程，不包括除去或抑制危险化学类物品和放射性物质。",
    "answer": "错误"
  },
  {
    "question_stem": "清理破碎的盛放感染性微生物的玻璃容器的碎片时，正确的操作是（）。",
    "answer": "BCD",
    "choice": "戴手套用镊子或镊子夹着的棉花清理；戴手套用扫帚和簸箕清理；戴手套用硬瓦楞纸片清理；"
  },
  {
    "question_stem": "清理盛放感染性微生物的容器碎片和溢出的感染性物质使用过的布、纸巾和抹布等应当放在盛放污染性废弃物的容器内。",
    "answer": "正确"
  },
  {
    "question_stem": "清理盛放感染性微生物的容器碎片和溢出的感染性物质使用过的镊子、扫帚和簸箕消毒液内浸泡消毒。",
    "answer": "正确"
  },
  {
    "question_stem": "如果在微生物实验中出现意外事故（如菌种管打破等），应立即用消毒剂（消毒剂）清洁桌面、洗手等，及时杀灭细菌和病毒，避免污染面扩大。",
    "answer": "正确"
  },
  {
    "question_stem": "涉及病原微生物的实验材料在匀浆或搅拌后，容器应在什么设施内开启？",
    "answer": "B",
    "choice": "生物安全柜内"
  },
  {
    "question_stem": "涉及感染性材料的动物实验，如感染动物解剖、组织取材、采血及病原接种等操作要在生物安全柜中进行并防止泄露到安全柜外，正确的操作是（）。",
    "answer": "ABCD",
    "choice": "动物笼具在清洗前先进行消毒；污物、一次性物品放入医疗废物专用垃圾袋中，高压灭菌后方可拿出实验室；动物尸体用双层医疗废物专用垃圾袋包裹后，放入专用容器内，用消毒液喷雾容器表面后，运至解剖区域剖检；工作结束时，应用消毒液擦拭门把手和地面等表面区域；"
  },
  {
    "question_stem": "涉及生物安全性的动物实验，必须在（）中进行？",
    "answer": "C",
    "choice": "BSL-1以上生物安全实验室"
  },
  {
    "question_stem": "涉及生物安全性的动物实验，都必须在相应级别的生物安全实验室内进行。",
    "answer": "正确"
  },
  {
    "question_stem": "生物安全等级实验室必须按照国家规定要求建设，其中生物安全一级（BSL－1）、二级（BSL－2）实验室应向省级主管部门备案，生物安全三级（BSL－3）、四级（BSL－4）实验室必须取得国家认可的资质。",
    "answer": "正确"
  },
  {
    "question_stem": "生物安全等级实验室必须按照国家规定要求建设，其中生物安全一级,二级实验室应向省级主管部门备案，生物安全三级,四级实验室必须取得国家认可的资质。",
    "answer": "正确"
  },
  {
    "question_stem": "生物安全柜使用过程中，为了操作方便，应在柜内的前部操作。",
    "answer": "错误"
  },
  {
    "question_stem": "生物安全柜使用过程中，为了实验方便，柜内的设备和物品应尽量多放些。",
    "answer": "错误"
  },
  {
    "question_stem": "生物安全三级、四级实验室不得从事高致病性病原微生物实验活动。",
    "answer": "错误"
  },
  {
    "question_stem": "生物安全实验室的废物处置应遵循以下原则处理和处置危险废物：1）将操作、收集、运输、处理及处置废物的危险减至最小；2）将其对环境的有害作用减至最小；3）只可使用被承认的技术和方法处理和处置危险废物；4）排放符合国家或地方规定和标准的要求。",
    "answer": "正确"
  },
  {
    "question_stem": "生物安全主要指在进行生物学研究和教学过程中采取适当的防护设施、设备、防护原则及技术操作等以减少或消除有潜在危险性的因子暴露及意外释放，从而保证人和环境的安全；也包括防止病原体或毒素及其相关信息被恐怖主义等不法分子窃取、滥用。",
    "answer": "正确"
  },
  {
    "question_stem": "生物等型实验，必须配戴防护镜。",
    "answer": "正确"
  },
  {
    "question_stem": "生物废弃物应置于专用的、有标记的容器内。",
    "answer": "正确"
  },
  {
    "question_stem": "生物类实验室废弃物，可以丢弃在普通垃圾箱内。",
    "answer": "错误"
  },
  {
    "question_stem": "生物实验室安全包括（）。",
    "answer": "ABCD",
    "choice": "仪器设备安全；水电安全；化学类试剂及放射性物质安全；生物安全；"
  },
  {
    "question_stem": "生物实验室废弃物（包括动物残体等）应用专用容器收集，进行高温高压灭菌后处理。生物实验中的一次性手套及沾染EB致癌物质的物品应统一收集和处理，不得丢弃在普通垃圾箱内。",
    "answer": "正确"
  },
  {
    "question_stem": "生物实验室里可以烹煮食物、聚餐，学生可以在实验室留宿。",
    "answer": "错误"
  },
  {
    "question_stem": "生物实验需使用一次性手套，手套用完后捆好再弃于普通的垃圾箱内。",
    "answer": "错误"
  },
  {
    "question_stem": "生物污染的液体在排放到生活污水管道之前，必须进行污染清除处理。",
    "answer": "正确"
  },
  {
    "question_stem": "生物学实验室内的煤气、酒精、汽油等是易燃易爆燃料，在一定的条件下均能引起燃烧和爆炸，必须妥善安置，正确使用。",
    "answer": "正确"
  },
  {
    "question_stem": "生物学实验室内的乙醚、二甲苯、丙酮、三硝基苯磺酸、松节油、苦味酸等是易燃易爆液体，在一定的条件下均能引起燃烧和爆炸，必须妥善安置，正确使用。",
    "answer": "正确"
  },
  {
    "question_stem": "生物学实验中应该尽量选择（）进行实验，杜绝因实验动物自身携带病原体而使实验人员感染。",
    "answer": "A",
    "choice": "具有《实验动物生产许可证》的单位生产实验动物"
  },
  {
    "question_stem": "生物医学实验室内任何死亡动物尸体、组织碎块，要先高温高压灭菌后密封在塑料袋交专门机构进行处理。",
    "answer": "正确"
  },
  {
    "question_stem": "生物医学实验室中个人防护用品包括（）。",
    "answer": "ABCD",
    "choice": "防护服（普通服，正压服）；手套；口罩；防护镜；"
  },
  {
    "question_stem": "生物因子的危险程度，可分为4个危险级，它们中正确的是（）。",
    "answer": "ABCD",
    "choice": "危险级I（个体和群体低危险)；危险级(Ⅱ中等个体危险，有限群体危险)；危险级III（高个体危险，低群体危险）；危险级(Ⅳ高个体危险，高群体危险)；"
  },
  {
    "question_stem": "生物因子是指一切微生物和生物活性物质。",
    "answer": "正确"
  },
  {
    "question_stem": "盛放活体感染性微生物材料的容器上应当正确地粘贴标签以便于识别，并附有活体感染性微生物材料的说明书或相关文件，这些材料正确的放置方式为（）。",
    "answer": "D",
    "choice": "和容器分开放置在可密封的防水袋中"
  },
  {
    "question_stem": "湿热灭菌和干热灭菌各有特点，但总的说来，干热灭菌较湿热灭菌消毒效果更好。",
    "answer": "错误"
  },
  {
    "question_stem": "湿热灭菌和干热灭菌相比，干热灭菌穿透力强，传导快。",
    "answer": "错误"
  },
  {
    "question_stem": "湿热灭菌是利用热的作用来杀菌，通常在高压蒸汽灭菌器中进行。",
    "answer": "正确"
  },
  {
    "question_stem": "实验动物按微生物学质量控制的程度或根据微生物净化程度可分为（）。",
    "answer": "A",
    "choice": "普通、清洁、无特殊病原体、无菌和悉生动物五级"
  },
  {
    "question_stem": "实验动物从业人员和动物实验人员，如患有乙肝等慢性传染病，不得接触实验动物，从事相关工作。",
    "answer": "正确"
  },
  {
    "question_stem": "实验动物生物安全性事件，主要表现二方面。一是正常动物在实验过程中，感染上人畜共患病；二是受感染动物由于逃逸或其产生的废弃物处理不当等，造成传染病扩散。",
    "answer": "正确"
  },
  {
    "question_stem": "实验动物使用的基本程序包括（）。",
    "answer": "ABCD",
    "choice": "填写申请表，向相关部门提出申请；从具有资质的实验动物生产单位购买合格的实验动物；在具有资质的实验动物室饲养动物和进行动物实验；实验结束动物实行安乐死；"
  },
  {
    "question_stem": "实验动物是进行生命科学研究基本的材料和对象，它的质量关系到研究结果和成功率。因此，实验动物应该来源于具备资质的单位。",
    "answer": "正确"
  },
  {
    "question_stem": "实验结束后，生物安全柜内使用过的仪器、设备等物品可能被污染，故可置于柜内不必移出。",
    "answer": "错误"
  },
  {
    "question_stem": "实验前将物品置入生物安全柜内时应该（）。",
    "answer": "ABCD",
    "choice": "物品采用70%酒精来清除表面污染；物品放在工作台后缘不阻挡后部空气格栅的位置；清洁品和废液缸、吸管容器盘和生物危害废物袋分开放置；清洁品置于工作区左边，废弃物置于工作区右边；"
  },
  {
    "question_stem": "实验室生物安全（laboratorybiosafety）工作是为了在从事病原微生物实验活动的实验室中避免病原微生物对工作人员、相关人员、公众的危害，不管对环境的污染。",
    "answer": "错误"
  },
  {
    "question_stem": "实验室生物安全防护的目的是（）。",
    "answer": "ABC",
    "choice": "保护试验者不受实验对象浸染；确保实验室其他工作人员不受实验对象浸染；确保周围环境不受其污染；"
  },
  {
    "question_stem": "实验室生物安全防护的内容包括（）。",
    "answer": "ABCD",
    "choice": "安全设备；个体防护装置和措施；实验室的特殊设计和建设要求；严格的管理制度和标准化的操作程序和规程；"
  },
  {
    "question_stem": "实验室应时常监测生物安全柜以确保其设计性能符合相关要求。应保存检查记录和任何功能性测试结果，并在安全柜上标记检查证明。",
    "answer": "正确"
  },
  {
    "question_stem": "实验中用到的溴化乙锭（EB）、秋水仙素等致癌物质，实验后可以直接向下水管道或垃圾箱倾倒。",
    "answer": "错误"
  },
  {
    "question_stem": "使用二乙基焦碳酸酯（diethylprocarbonate，DEPC）或含DEPC的液体时应该（）。",
    "answer": "ABCD",
    "choice": "在通风橱中操作；带手套操作；避免接触皮肤；戴防毒面罩或口罩进行操作避免吸入；"
  },
  {
    "question_stem": "使用高压灭菌器注意事项有（）。",
    "answer": "ABCD",
    "choice": "注意防护，防止烫伤，待温度降下后再开盖；一次高压灭菌物品不宜过多；禁止器皿盖着盖子进行高压灭菌，易产生爆裂；定期检查排水桶、排水管；"
  },
  {
    "question_stem": "使用离心机时，当转头部分装载时，离心样品可随意放在转头中。",
    "answer": "错误"
  },
  {
    "question_stem": "使用离心机时，离心样品的平衡并不重要。",
    "answer": "错误"
  },
  {
    "question_stem": "使用生物材料特别注意事项是（）。",
    "answer": "ABCD",
    "choice": "微生物、动物组织、细胞培养液、血液和分泌物等生物材料可能存在细菌和病毒感染的潜伏性危险，处理时必须谨慎、小心；做完实验后，必须用肥皂、洗涤剂或消毒液充分洗净双手；当被微生物等生物材料污染的玻璃器皿在清洗或高压灭菌前，应立即浸泡在适当的消毒液；被污染的物品必须进行高压消毒或烧成灰烬；"
  },
  {
    "question_stem": "水蒸汽具有潜热，当水蒸汽与被灭菌的物品接触时，可凝结成水而放出潜热，使温度迅速升高，加强灭菌效果。",
    "answer": "正确"
  },
  {
    "question_stem": "四级生物安全防护实验室的实验室结构和设施、安全操作规程、安全设备适用于（）。",
    "answer": "ABCD",
    "choice": "一级、二级、三级以外的所有情况；对人体具有高度的危险性；通过气溶胶途径传播或传播途径不明，目前尚无有效的疫苗或治疗方法的致病微生物及其毒素；与上述情况类似的不明微生物；"
  },
  {
    "question_stem": "塑料制品在烘干过程中温度不能超过100℃，植物样品在烘干过程中不超过70℃。",
    "answer": "错误"
  },
  {
    "question_stem": "所有不再需要的样本、培养物和其他生物性材料应弃置于专用的和有标记的用于处置危险废弃物的容器内。",
    "answer": "正确"
  },
  {
    "question_stem": "所有操作或接触放射性核素的实验室人员应接受放射性基础知识、相关技术和放射性防护的指导和培训。",
    "answer": "正确"
  },
  {
    "question_stem": "微生物实验室内无自动饮水机，学生做实验时可自带饮料到微生物实验室内饮用。",
    "answer": "错误"
  },
  {
    "question_stem": "微生物实验中，一些受污染或盛过有害细菌、病菌的器皿和不要的菌种等，一定要经消毒和高压灭菌处理后，方可弃掉，而器皿重复利用前也必须清除污染。",
    "answer": "正确"
  },
  {
    "question_stem": "微生物学实验室禁止的行为包括（）。",
    "answer": "ABCD",
    "choice": "在实验室工作区域储存食品和饮料；在实验室工作区域进食、饮水、吸烟；在实验室工作区域化妆和处理隐形眼镜；口舔标签。；"
  },
  {
    "question_stem": "微生物学实验中，一些受过污染或盛过有害细菌、病菌的器皿和废弃的菌种等，一定要经消毒和高压灭菌处理后，方可弃掉，灭菌过的器皿可以再利用。",
    "answer": "正确"
  },
  {
    "question_stem": "为避免转基因生物对人健康和生态环境的潜在不利影响，安全等级Ⅲ转基因实验室控制措施包括（）。",
    "answer": "ABCD",
    "choice": "进入实验室必须由项目负责人批准；进入实验室前穿工作服、戴手套等保护用具，离开实验室沐浴；不准穿工作服离开实验室，工作服必须经过高压灭菌后清洗；实验室使用过的器皿、用具拿出实验室前必须经过灭菌处理；"
  },
  {
    "question_stem": "为了避免微生物学实验室实验记录或产生其它文件带来的污染，正确操作是（）。",
    "answer": "ABC",
    "choice": "需要带出实验室的纸质文件必须保证没有受到污染；纸质文件经消毒后方可带出实验室；用和实验室电脑联机的清洁区打印机打印文件；"
  },
  {
    "question_stem": "为了防止污染，有些实验需要戴一次性手套。所以在进入实验室就要戴手套，并一直戴着做所有事情。",
    "answer": "错误"
  },
  {
    "question_stem": "为了确保动物实验的正常开展,应严格控制无关人员、昆虫及野生动物、病原微生物进入实验室。",
    "answer": "正确"
  },
  {
    "question_stem": "维护保养超净工作台正确的方法包括（）。",
    "answer": "ABCD",
    "choice": "放置在干燥和清洁的房间内使用；定期对超净工作台进行清洁包括使用前后的例行清洁和定期的熏蒸处理；定期更换超净工作台的滤板和紫外杀菌灯；定期在房间用消毒剂喷雾降尘和消毒擦拭墙面、台面地面、天花板；"
  },
  {
    "question_stem": "污染的（感染的）锋利物品，如注射针头、解剖刀片和碎玻璃应当放置到不容易被刺破的带盖的容器中，把它们当作传染性物质处理。",
    "answer": "正确"
  },
  {
    "question_stem": "无传染性疾病源的一般动物废弃物在灭杀等处理后，标明废弃物的名称放入垃圾袋，送到学校指定的地点。",
    "answer": "正确"
  },
  {
    "question_stem": "无论是否涉及病原微生物的实验动物尸体，都要进行无害化处理及冷冻保存，然后送具备相关资质的机构处理。",
    "answer": "正确"
  },
  {
    "question_stem": "夏季天气热时可以在生物安全实验室工作区穿露有脚趾的鞋。",
    "answer": "错误"
  },
  {
    "question_stem": "显微镜观察存在微生物和病毒的血液、唾液和粪便的标本时应该（）。",
    "answer": "BCD",
    "choice": "用镊子拿取这些标本；妥善储存；清除污染或高压灭菌后再丢弃；"
  },
  {
    "question_stem": "“防火责任人制度”是：“谁主管，谁负责”。",
    "answer": "正确"
  },
  {
    "question_stem": "《中华人民共和国消防法》规定：任何单位、个人都有（）的义务。",
    "answer": "ABCD",
    "choice": "预防火灾；保护消防设施；维护消防安全；报告火警；"
  },
  {
    "question_stem": "按规定，实验室须配备灭火器，如果不慎失火，应迅速使用灭火器将火扑灭，以下关于手提式ABC干粉灭火器使用描述正确的是（）。",
    "answer": "ABCD",
    "choice": "迅速手提或肩扛灭火器快速奔赴着火点；在距燃烧处5米左右停下；拔下保险销，一手握住喷射软管前端喷嘴部，对准着火点；将开启压把压下，打开灭火器进行灭火；"
  },
  {
    "question_stem": "被火困在科学楼等类似高层建筑物的室内，应该怎么办？",
    "answer": "AC",
    "choice": "到窗口或露台挥动物品求救；用窗帘或绳子拴在室内牢固处下到下一层逃生；"
  },
  {
    "question_stem": "拨打火警电话时正确的做法有（）。",
    "answer": "ABCD",
    "choice": "电话打通后，讲清着火单位的详细地址；讲清楚着火物质、起火部位、火势情况；报出自己的真实姓名、工作单位和联系电话；派专人在街道路口等候消防车，引导进入火场；"
  },
  {
    "question_stem": "不得堵塞实验室消防逃生通道。",
    "answer": "正确"
  },
  {
    "question_stem": "不属于灭火原理的是（）。",
    "answer": "D",
    "choice": "增加二氧化碳浓度"
  },
  {
    "question_stem": "常用的灭火器主要有：泡沫灭火器，二氧化碳灭火器和干粉灭火器。",
    "answer": "正确"
  },
  {
    "question_stem": "单位消防安全制度主要包括以下内容：消防安全教育、培训；防火巡查、检查；安全疏散设施管理；消防（控制室）值班；消防设施、器材维护管理；火灾隐患整改；用火、用电安全管理；易燃易爆危险物品和场所防火防爆；专职和义务消防队的组织管理；灭火和应急疏散预案演练；燃气和电气的检查管理（包括防雷、防静电）；消防安全工作考评和奖惩；其他必要的消防安全内容。",
    "answer": "正确"
  },
  {
    "question_stem": "当在火灾事故中被烧伤时，正确的急救方法应该是（）。",
    "answer": "A",
    "choice": "以最快的速度用冷水冲洗烧伤部位"
  },
  {
    "question_stem": "当发生火情时，应尽快沿着疏散指示标志和安全出口方向迅速离开火场。",
    "answer": "正确"
  },
  {
    "question_stem": "当你所在楼层发生火灾时，应采用从消防通道到达下面最近的避难层的方法逃生。",
    "answer": "正确"
  },
  {
    "question_stem": "电器火灾的火源主要有哪些形式，请从下列选项中选择。",
    "answer": "AD",
    "choice": "电火花；电热高温(在导体中的大电流、或电磁材料中的磁损耗、或绝缘介质中的电损耗产生的热量导致的高温)；"
  },
  {
    "question_stem": "电器起火，下列哪些措施不正确。",
    "answer": "AB",
    "choice": "用水浇灭；用泡沫灭火器灭火；"
  },
  {
    "question_stem": "对可燃液体适用：泡沫灭火器。",
    "answer": "正确"
  },
  {
    "question_stem": "对脱险人员管理的首要任务是：阻止其重返火场。",
    "answer": "正确"
  },
  {
    "question_stem": "对物资疏散的第一任务是：疏散可能扩大火势和爆炸的物资。",
    "answer": "正确"
  },
  {
    "question_stem": "二氧化碳灭火机理，其本质是（）。",
    "answer": "A",
    "choice": "物理作用"
  },
  {
    "question_stem": "二氧化碳灭火剂主要靠（），进行灭火。",
    "answer": "A",
    "choice": "降低氧浓度"
  },
  {
    "question_stem": "二氧化碳灭火器使用不当，可能会造成冻伤。",
    "answer": "正确"
  },
  {
    "question_stem": "发生车辆着火时，应立即用灭火器向起火点处喷射灭火，火势不可控制时人员应马上撤离，并迅速报警。",
    "answer": "正确"
  },
  {
    "question_stem": "发生火灾时，在疏散逃生过程中以下哪些行为是可取的（）",
    "answer": "BCD",
    "choice": "可用浸湿的棉被、棉大衣等披在身上；用折叠多层的湿毛巾捂住口鼻；尽量将身体近地面匍匐或低腰前进；"
  },
  {
    "question_stem": "发生火灾时打火警电话的注意事项有（）。",
    "answer": "ABCD",
    "choice": "讲清学校的名称、详细地址(区、街、段、里、号)；讲清着火部位、着火物资、火势大小；讲清报火警人的姓名、报警电话的号码；到学校门口或十字交叉路口等候消防车；"
  },
  {
    "question_stem": "发生火灾时可用布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生。",
    "answer": "正确"
  },
  {
    "question_stem": "发生火灾时切断电源最好使用绝缘工具。",
    "answer": "正确"
  },
  {
    "question_stem": "发现楼房的电闸箱起火，可以用楼内的消火栓灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "发现实验室楼的配电箱起火，可以用楼内的消火栓放水灭火。",
    "answer": "错误"
  },
  {
    "question_stem": "干粉灭火剂灭火的主要机理是（）。",
    "answer": "C",
    "choice": "化学抑制"
  },
  {
    "question_stem": "干粉灭火器的药剂，一般有效期限为（）。",
    "answer": "B",
    "choice": "3年"
  },
  {
    "question_stem": "干粉灭火器每半年检查一次。",
    "answer": "正确"
  },
  {
    "question_stem": "干粉灭火器使用不当，可能会造成冻伤。",
    "answer": "错误"
  },
  {
    "question_stem": "岗位消防安全“四知四会”中的“四会”是指：会报警，会使用消防器材，会扑救初期火灾，会逃生自救",
    "answer": "正确"
  },
  {
    "question_stem": "高层建筑物发生火灾时，乘坐电梯疏散即快速又安全省力。",
    "answer": "错误"
  },
  {
    "question_stem": "隔离灭火法是将可燃物与引火源或氧气隔离开来，可防止火势继续扩大。",
    "answer": "正确"
  },
  {
    "question_stem": "公安消防机构发现火灾隐患，（）通知有关单位或个人采取措施，限期消防隐患。",
    "answer": "C",
    "choice": "应当及时"
  },
  {
    "question_stem": "公安消防机构在消防监督检查时发现被检查单位构成重大火灾隐患的，应当填发（）。",
    "answer": "C",
    "choice": "《重大火灾隐患限期整改通知书》"
  },
  {
    "question_stem": "火场可选择的逃生方法有：立即离开危险区域，选择简便、安全的通道和疏散设备，准备简易的防护器材，自制简易救生绳索，切勿跳楼，创造避难场所。",
    "answer": "正确"
  },
  {
    "question_stem": "火场上主要的有害气体可能有：一氧化碳、二氧化碳、氯化氢、氮的化合物、硫化氢、氰化氢、光气等。",
    "answer": "正确"
  },
  {
    "question_stem": "火警发生后，所有电梯应迫降至最底层。",
    "answer": "正确"
  },
  {
    "question_stem": "火警分为四个阶段：初期、发展期、猛烈期、扑灭期。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾发生后，千万不要盲目跳楼，可利用疏散楼梯、阳台、窗口等逃生自救。也可用绳子或把床单、被套等撕成条状连成绳索，紧拴在窗框、铁栏杆等可靠的固定物上，用毛巾、布条等保护手心，顺绳滑下，或下到未着火的楼层进行逃生。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾发生后，受到火势威胁时，要当机立断披上浸湿的衣物、被褥等向安全出口方向冲去。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾发生时，当你处在火灾层以上的楼层时应采用从消防通道到达上面最近避难层的方法逃生。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾发展大体上经历的阶段是（）。",
    "answer": "ABCD",
    "choice": "起初阶段；发展阶段；猛烈阶段；熄灭阶段；"
  },
  {
    "question_stem": "火灾扑救的基本方法有：窒息法、冷却法、隔离法、抑制法。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾时，应立即采取措施灭火，并报保卫处或119。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾使人致命的最主要的原因是（）。",
    "answer": "B",
    "choice": "窒息"
  },
  {
    "question_stem": "火灾探测器主要分为（）。",
    "answer": "ABC",
    "choice": "感温；感烟；感光；"
  },
  {
    "question_stem": "火灾现场对人的危害主要有：缺氧、高温、毒性气体、尘害。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾中，关闭有关阀门，切断流向着火区的可燃气体和液体的通道。这一灭火原理是（）。",
    "answer": "C",
    "choice": "隔离"
  },
  {
    "question_stem": "火灾自动探测报警设备有感烟、感温等种类。",
    "answer": "正确"
  },
  {
    "question_stem": "进入公共场所，应仔细观察场所的疏散情况，记住哪些细节以利于火灾情况下紧急疏散。",
    "answer": "ACD",
    "choice": "安全出口的位置；进出口位置；疏散通道楼梯的位置；"
  },
  {
    "question_stem": "可燃物的着火方式是：引燃和自燃。",
    "answer": "正确"
  },
  {
    "question_stem": "冷却灭火法是将可燃物冷却到其燃点以下，停止燃烧反应。",
    "answer": "正确"
  },
  {
    "question_stem": "楼内失火应（）",
    "answer": "A",
    "choice": "从疏散通道逃离"
  },
  {
    "question_stem": "卤代烷主要靠（）灭火",
    "answer": "D",
    "choice": "抑制链式反应"
  },
  {
    "question_stem": "灭火器按其移动形式可分为：手提式和推车式。",
    "answer": "正确"
  },
  {
    "question_stem": "灭火器的配备应视可能使用的环境而定。",
    "answer": "正确"
  },
  {
    "question_stem": "灭火器应定期进行更换。",
    "answer": "正确"
  },
  {
    "question_stem": "灭火器应放置在固定、明显易取放的地方。",
    "answer": "正确"
  },
  {
    "question_stem": "排烟阀、送风阀在无火警时应保持关闭状态。",
    "answer": "正确"
  },
  {
    "question_stem": "泡沫灭火剂灭火的主要机理是（）。",
    "answer": "A",
    "choice": "冷却、窒息"
  },
  {
    "question_stem": "全国消防宣传日是每年的11月9日。",
    "answer": "正确"
  },
  {
    "question_stem": "容器中的溶剂发生燃烧应如何处理：",
    "answer": "AD",
    "choice": "用干粉灭火器灭火；用瓷砖、玻璃片或石棉布盖熄；"
  },
  {
    "question_stem": "如被火场浓烟所困,应迅速用湿布掩住口鼻,并采取低姿势迅速逃生。",
    "answer": "正确"
  },
  {
    "question_stem": "如果可燃液体在容器内燃烧时，应从容器的一侧的上部向容器中喷射但注意不能将喷流直接喷射在燃烧液面上，防止灭火剂的冲力将可燃液体冲出容器而扩大火势。",
    "answer": "正确"
  },
  {
    "question_stem": "若被火场浓烟所困，并迅速起身跑出火场。",
    "answer": "错误"
  },
  {
    "question_stem": "若宿舍门外已被大火封死，要紧闭房门，用湿毛巾等堵塞门缝，在室内等待救援。",
    "answer": "正确"
  },
  {
    "question_stem": "少量溶剂溅出并燃烧时应如何处理：",
    "answer": "CD",
    "choice": "尽快移去临近可燃物，关闭热源和电源，再灭火；马上用石棉布盖住燃烧处；"
  },
  {
    "question_stem": "身上着火被熄灭后，应马上把粘在皮肤上的衣物脱下来。",
    "answer": "错误"
  },
  {
    "question_stem": "身上着火后，应迅速用灭火器灭火。",
    "answer": "错误"
  },
  {
    "question_stem": "石棉布或沙子覆盖燃烧物即可灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室安全用电或线路发生故障着火时，应立即切断现场电源，将人员疏散，并组织人员用灭火器进行灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室必须配备符合本室要求的消防器材，消防器材要放置在明显或便于拿取的位置。严禁任何人以任何借口把消防器材移作它用。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室必须妥善保管消防器材和防盗装置，并定期检查。消防器材不得移作它用，周围禁止堆放杂物。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室发生火警、火灾时，应立即采取措施灭火，并拨打保卫处67392119电话或直接拨打火警电话119。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内出现火情，若被困在室内时，应迅速打开水龙头，将所有可盛水的容器装满水，并把毛巾打湿。用湿毛巾捂嘴，可以遮住部分浓烟不被吸入。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室一旦出现火情，应立即大声呼叫，让周边的人能尽快能采取措施。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室一旦出现火情，应立即切断电源，积极进行灭火，火势无法控制时应马上逃离现场并迅速报警。",
    "answer": "正确"
  },
  {
    "question_stem": "手提式灭火器应放在通道和容易发现的地方。",
    "answer": "正确"
  },
  {
    "question_stem": "疏散的首要次序是：疏散着火层以上人员。",
    "answer": "正确"
  },
  {
    "question_stem": "水不能扑救的火灾有:",
    "answer": "ABCD",
    "choice": "金属；碱金属氢化物；不溶于水的易燃液体；高压电气装置火灾；"
  },
  {
    "question_stem": "所有的火灾刚开始时都是小火，随着火灾的发展输出的热量越大，火灾蔓延的速度和范围也愈大，所以扑灭初起火灾最容易的。",
    "answer": "正确"
  },
  {
    "question_stem": "所有消防系统的闸门平时应处于常开状态。",
    "answer": "正确"
  },
  {
    "question_stem": "同学发现宿舍楼的电闸箱起火，可以用楼内的消火栓灭火。",
    "answer": "错误"
  },
  {
    "question_stem": "我国最高消防行政法规是：《中华人民共和国消防条例》和《中华人民共和国消防条例实施细则》",
    "answer": "正确"
  },
  {
    "question_stem": "物质燃烧必须同时具备的条件是",
    "answer": "ABD",
    "choice": "着火源；助燃物；可燃物；"
  },
  {
    "question_stem": "物质燃烧需要具备的三个条件是：可燃物；助燃物；着火源。",
    "answer": "正确"
  },
  {
    "question_stem": "下列（）方法是保护人身安全的最后一道防线。",
    "answer": "A",
    "choice": "个体防护"
  },
  {
    "question_stem": "下列不是影响混合物爆炸极限的因素是（）。",
    "answer": "B",
    "choice": "混合物的多少"
  },
  {
    "question_stem": "下列行为应当责令限期改正的是（）。",
    "answer": "B",
    "choice": "公众聚集场所未经消防安全检查擅自使用的"
  },
  {
    "question_stem": "下列与消防安全管理的相关人员应当持证上岗的是（）",
    "answer": "C",
    "choice": "消防控制室的值班、操作人员"
  },
  {
    "question_stem": "我校保卫处制定的消防安全制度主要包括以下内容：消防安全教育、培训；防火巡查、检查；安全疏散设施管理；消防设施、器材维护管理；火灾隐患整改；用火、用电安全管理；灭火和应急疏散预案演练；消防安全工作考评和奖惩等。",
    "answer": "正确"
  },
  {
    "question_stem": "消防工作的方针是：“预防为主，防消结合”，实行消防安全责任制。",
    "answer": "正确"
  },
  {
    "question_stem": "消防喷淋系统有以下部分组成：喷头，管道，信号阀，水流指示器，水泵，湿式报警阀，喷淋接合器。",
    "answer": "正确"
  },
  {
    "question_stem": "消防水不能借用它途。",
    "answer": "正确"
  },
  {
    "question_stem": "消防通道的防火门要保持关闭状态：保证发生火灾时烟和热量不能进入消防通道内。",
    "answer": "正确"
  },
  {
    "question_stem": "消防通道的照明灯、指示灯应常亮。",
    "answer": "正确"
  },
  {
    "question_stem": "保卫处消防管理办公室在校内设置的消防报警电话为67392119。",
    "answer": "正确"
  },
  {
    "question_stem": "针对我校具体情况，消防重点部位的确定应综合考虑以下几个因素：火灾易发部位，发生火灾影响较大的部位，重点项目和技术设备，财富集中部位，人员集中部位。",
    "answer": "正确"
  },
  {
    "question_stem": "学校为加强对学生的消防宣传教育，每年都会在环能楼、科学楼等组织开展应急演练活动，以提高学生的消防安全意识和自防自救能力，其中要求学生做到“三会”，主要包括：",
    "answer": "BCD",
    "choice": "会报火警；会扑救初期火灾；会自救逃生；"
  },
  {
    "question_stem": "寻找火场被困人员的方法有：询问知情人；主动呼喊；搜寻。",
    "answer": "正确"
  },
  {
    "question_stem": "烟气有哪些危害性？",
    "answer": "ABCD",
    "choice": "毒性；窒息性；高温；遮光性；"
  },
  {
    "question_stem": "仪器设备用电或线路发生故障着火时，应立即切断现场电源，将人员疏散，并组织人员用灭火器进行灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "以下防火墙的设置错误的做法是（）。",
    "answer": "B",
    "choice": "防火墙上可开设门窗、孔洞等"
  },
  {
    "question_stem": "引发电气火灾的初始原因有多种，请从下列选项中选择最主要的（）",
    "answer": "ACD",
    "choice": "电路接触不良；线路或设备过电流运行；电热器挨近可燃物；"
  },
  {
    "question_stem": "引起烟感误报的主要原因是：烟雾和灰尘过大。",
    "answer": "正确"
  },
  {
    "question_stem": "应急照明应安装在消防通道、设备房等位置。",
    "answer": "正确"
  },
  {
    "question_stem": "由于行为人的过失引起火灾，造成严重后果，危害公共安全的行为，构成：",
    "answer": "B",
    "choice": "失火罪"
  },
  {
    "question_stem": "遇有电器着火，应先切断电源再救火。",
    "answer": "正确"
  },
  {
    "question_stem": "在火灾初发阶段，以下哪些方法撤离是不正确的？",
    "answer": "ACD",
    "choice": "乘坐电梯；跳楼逃生；跑到楼顶呼救；"
  },
  {
    "question_stem": "窒息灭火其主要灭火机理是（）。",
    "answer": "B",
    "choice": "降低氧浓度"
  },
  {
    "question_stem": "实验室等重点防火部位要做到：",
    "answer": "ABCD",
    "choice": "有消防安全制度；有防火责任人；有义务消防组织；有消防器材、设施；"
  },
  {
    "question_stem": "火灾自救的主要方法有：熟悉所处环境；选择逃生方法。",
    "answer": "正确"
  },
  {
    "question_stem": "在规定的试验条件年，引起物质持续燃烧的最低温度称为()",
    "answer": "C",
    "choice": "燃点"
  },
  {
    "question_stem": "诱发安全事故的原因是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "身上着火，最好的做法是：",
    "answer": "A",
    "choice": "就地打滚或用水冲"
  },
  {
    "question_stem": "扑灭火灾的最佳时期是（）。",
    "answer": "A",
    "choice": "初起阶段"
  },
  {
    "question_stem": "扑救易燃液体火灾时，应用那种方法？",
    "answer": "A",
    "choice": "用灭火器"
  },
  {
    "question_stem": "泡沫灭火剂灭火的主要机理是()。",
    "answer": "A",
    "choice": "冷却、窒息"
  },
  {
    "question_stem": "楼内失火应()",
    "answer": "A",
    "choice": "从疏散通道逃离"
  },
  {
    "question_stem": "可以用水扑灭的火灾是下列哪种物质？",
    "answer": "D",
    "choice": "棉被起火"
  },
  {
    "question_stem": "火灾中，关闭有关阀门，切断流向着火区的可燃气体和液体的通道的灭火原理是()。",
    "answer": "C",
    "choice": "隔离"
  },
  {
    "question_stem": "火灾使人致命的最主要的原因是（）。",
    "answer": "C",
    "choice": "窒息"
  },
  {
    "question_stem": "火灾发生时，湿毛巾折叠8层为宜，其烟雾浓度消除率可达：（）",
    "answer": "B",
    "choice": "60%"
  },
  {
    "question_stem": "火场逃生的原则是（）。",
    "answer": "C",
    "choice": "安全撤离、救助结合"
  },
  {
    "question_stem": "二氧化碳灭火剂主要靠灭火()。",
    "answer": "B",
    "choice": "降低氧浓度"
  },
  {
    "question_stem": "电脑着火了,应（）。",
    "answer": "B",
    "choice": "拔掉电源后用湿棉被盖住电脑"
  },
  {
    "question_stem": "当被烧伤时，正确的急救方法应该是（）。",
    "answer": "A",
    "choice": "以最快的速度用冷水冲洗烧伤部位"
  },
  {
    "question_stem": "采取适当的措施，使燃烧因缺乏或隔绝氧气而熄灭，这种方法称作（）。",
    "answer": "A",
    "choice": "窒息灭火法"
  },
  {
    "question_stem": "被火困在室内,如何逃生？",
    "answer": "B",
    "choice": "到窗口或阳台挥动物品求救、用床单或绳子拴在室内牢固处下到下一层逃生"
  },
  {
    "question_stem": "在钻床上钻削小工件时，是否可以直接用手拿？（）",
    "answer": "C",
    "choice": "不可以"
  },
  {
    "question_stem": "在钻床上钻孔时，是否可以戴手套进行工作？（）",
    "answer": "A",
    "choice": "不可以"
  },
  {
    "question_stem": "在钻床上，使用手动进刀时，工作前应做好（）。",
    "answer": "B",
    "choice": "调整好行程限位块"
  },
  {
    "question_stem": "车床上装卸刀具和切削工件时均要先锁紧（）。",
    "answer": "C",
    "choice": "方刀架"
  },
  {
    "question_stem": "车床上加工细长工件应配合采用（）装夹，防止工件弯曲伤人。",
    "answer": "B",
    "choice": "尾架"
  },
  {
    "question_stem": "车床开动以后（）。",
    "answer": "A",
    "choice": "不能同时使用纵、横向自动手柄"
  },
  {
    "question_stem": "操作钻床时，如果采用手动进刀，事先应该（）。",
    "answer": "B",
    "choice": "调整好行程限位块"
  },
  {
    "question_stem": "以下处理烧伤的错误做法为（）。",
    "answer": "CD",
    "choice": "购买消炎、止痛类药水或药膏等涂抹于伤口处；为口渴的伤员提供白开水；"
  },
  {
    "question_stem": "学校应加强对学生的消防宣传教育，提高学生的消防安全意识和自防自救能力，做到“三会”，包括：",
    "answer": "BCD",
    "choice": "会报火警；会扑救初期火灾？；会自救逃生；"
  },
  {
    "question_stem": "下面哪些物质彼此混合时，特别容易引起火灾？",
    "answer": "ACD",
    "choice": "活性炭与硝酸铵；抹布与浓硫酸；可燃性物质(木材、织物等)与浓硫酸；"
  },
  {
    "question_stem": "实验室火灾事故的诱因主要包括：",
    "answer": "ABCD",
    "choice": "着火源；操作不慎；线路老化；静电；"
  },
  {
    "question_stem": "容器中的溶剂或易燃化学品发生燃烧应如何处理？",
    "answer": "AC",
    "choice": "用灭火器灭火；加砂子灭火；"
  },
  {
    "question_stem": "火灾逃生的禁忌原则正确的是（）。",
    "answer": "ABC",
    "choice": "切忌乘坐普通电梯；切忌跳楼；切忌贪恋财物；"
  },
  {
    "question_stem": "灭火的基本方法包括：",
    "answer": "ABC",
    "choice": "隔离法；冷却法；窒息法；"
  },
  {
    "question_stem": "火灾发生的三要素是：",
    "answer": "ABD",
    "choice": "助燃剂；可燃物；引火源；"
  },
  {
    "question_stem": "激光机床工作时可以直接用眼睛观察加工部位。",
    "answer": "错误"
  },
  {
    "question_stem": "开车后不准离开机床，且要精神集中。",
    "answer": "正确"
  },
  {
    "question_stem": "机械设备运转时，可以进行上油和保养。",
    "answer": "错误"
  },
  {
    "question_stem": "机床操作作业人员操作时必须戴手套。",
    "answer": "正确"
  },
  {
    "question_stem": "电火花机床工作中可以点燃明火。",
    "answer": "错误"
  },
  {
    "question_stem": "大型仪器设备应认真填写开机时间、实验内容、指导人员、操作人员、使用维修情况等。",
    "answer": "正确"
  },
  {
    "question_stem": "机床更换齿轮、装卸夹具可以在机床停稳后进行，不用切断电源。",
    "answer": "错误"
  },
  {
    "question_stem": "车削时，应及时用手清除切削产生的带状切屑和螺旋状长切屑。",
    "answer": "错误"
  },
  {
    "question_stem": "操作数控电火花线切割机床必须佩带专用防护手套，以免被工作液将手腐蚀造成皮肤损伤。",
    "answer": "错误"
  },
  {
    "question_stem": "在重点防火部位动用电焊，气焊必须经过相应级别的审批手续。",
    "answer": "正确"
  },
  {
    "question_stem": "应急照明应安装在消防通道，设备房等位置。",
    "answer": "正确"
  },
  {
    "question_stem": "使用消防栓时，最少要2个人操作。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室一旦发生起火，不要惊慌失措，应利用消防器材，采取有效措施控制、扑灭火灾。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室发生火警、火灾时，应立即采取措施灭火，并报保卫处或119。",
    "answer": "正确"
  },
  {
    "question_stem": "扑救液体火灾时，应该使用灭火器扑救，不能用水扑救或用其他物品扑打。",
    "answer": "正确"
  },
  {
    "question_stem": "火场避险“三会”：会报警（119）；会使用简易灭火器材，扑灭初期火灾；会组织疏散、撤离。",
    "answer": "正确"
  },
  {
    "question_stem": "电气设备发生火灾时，应注意：电气设备可能带电，可能发生触电事故；某些电气设备充有大量的油，可能发生喷油甚至爆炸。",
    "answer": "正确"
  },
  {
    "question_stem": "不得堵塞实验室逃生通道。",
    "answer": "正确"
  },
  {
    "question_stem": "自救的主要方法有：熟悉所处环境；选择逃生方法。",
    "answer": "正确"
  },
  {
    "question_stem": "重点防火部位要做到：",
    "answer": "ABCD",
    "choice": "有消防安全制度；有防火责任人；有义务消防组织？；有消防器材、设施；"
  },
  {
    "question_stem": "窒息灭火其主要灭火机理是()。",
    "answer": "C",
    "choice": "降低氧浓度"
  },
  {
    "question_stem": "窒息灭火法是将氧气浓度降低至最低限度，以防止火势继续扩大。其主要工具是：（）",
    "answer": "C",
    "choice": "二氧化碳灭火器"
  },
  {
    "question_stem": "在疏散中首先要了解：火场内的人员有无被困。",
    "answer": "正确"
  },
  {
    "question_stem": "有“严禁烟火”警示牌的大楼和实验室，也必须配置必要的消防、冲淋、洗眼、报警和逃生设施和有明显标志。",
    "answer": "正确"
  },
  {
    "question_stem": "安装工件时，工件要装正、夹紧，装、卸工件后必须及时取下卡盘扳手。",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "数控铣床对刀时，可以快速进给",
    "answer": "B",
    "choice": "错误"
  },
  {
    "question_stem": "使用数控铣床时，可以在一人装夹工件时，另一人传输程序",
    "answer": "B",
    "choice": "错误"
  },
  {
    "question_stem": "加工工件时，可在加工过程中随时测量工件尺寸",
    "answer": "B",
    "choice": "错误"
  },
  {
    "question_stem": "使用大功率的实验设备前，要检查线路是否接地",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "操作机床时，为防止切屑伤手，可以戴手套。",
    "answer": "B",
    "choice": "错误"
  },
  {
    "question_stem": "操作机床时，留长发者要戴安全防护帽。",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "操作机床前要穿好工作服，袖口扣紧，上衣下摆不能敞开， 严禁戴手套，不得在开动的机床旁穿、脱换衣服，防止机器绞伤。",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "使用精密仪器时，必须严格按照操作规程进行操作，细心谨慎，避免因粗心大意而损坏仪器。如发现仪器有故障，应立即停止使用，报告教师，及时排除故障。使用后必须自觉填写登记本。",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "机床加工过程中出现异常或系统报警时，应立即停机并报告指导老师，待正常后方可继续操作。",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "数控机床上严禁堆放工件、夹具、刀具、量具等物品。加工前必须认真检查工件、刀具安装是否牢固、正确",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "大型设备运行不需要两名以上工作人员在场。",
    "answer": "B",
    "choice": "错误"
  },
  {
    "question_stem": "实验室内要有充足的照明和通风措施",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "所有药品必须贴有醒目标签，标签需注明：",
    "answer": "ABCD",
    "choice": "名称；浓度；配置时间；有效日期；"
  },
  {
    "question_stem": "实验室禁止项目",
    "answer": "ABCD",
    "choice": "用手直接触碰化学药品和危险性药物；用口或鼻嗅的方法直接鉴别物质；用烧杯等器具作餐具或饮水；在实验室内饮食；"
  },
  {
    "question_stem": "易挥发性或易燃的液体储瓶，在温度较高时应该如何开启",
    "answer": "A",
    "choice": "冷却后开启"
  },
  {
    "question_stem": "在进行有危险的工作时，应采取安全措施，参加人员不得少于：",
    "answer": "A",
    "choice": "2人"
  },
  {
    "question_stem": "搬取有液体的瓶子时，液体超过多少，必须一手握住瓶颈部，一手托住瓶底",
    "answer": "B",
    "choice": "1L"
  },
  {
    "question_stem": "凡使用与空气混合后能形成爆炸的混合物时，必须在通风橱内进行操作",
    "answer": "A",
    "choice": "正确"
  },
  {
    "question_stem": "实验室内，可燃试剂的贮存不宜超过多少",
    "answer": "B",
    "choice": "一个月的使用量"
  },
  {
    "question_stem": "漏电保护器对下例哪种情况不起作用？",
    "answer": "C",
    "choice": "双手碰到两相电线"
  },
  {
    "question_stem": "火灾发生时，湿毛巾折叠8层为宜，其烟雾浓度消除率可达（）。",
    "answer": "B",
    "choice": "0.6"
  },
  {
    "question_stem": "当有危害的化学试剂发生泄露、洒落或堵塞时，应（）。",
    "answer": "A",
    "choice": "首先避开并想好应对的办法再处理"
  },
  {
    "question_stem": "数控车床在切削加工时必须（）。",
    "answer": "A",
    "choice": "关上防护门"
  },
  {
    "question_stem": "数控精密加工中清理切削时，应使用（）。",
    "answer": "B",
    "choice": "毛刷"
  },
  {
    "question_stem": "在铣床装卸工件时，工作台位置应保证（）。",
    "answer": "C",
    "choice": "刀具尽量远离工件"
  },
  {
    "question_stem": "精密加工中，操作铣床时，必须戴好（）。",
    "answer": "B",
    "choice": "防护镜、安全帽"
  },
  {
    "question_stem": "以下方法不能减少电磁辐射的是（）。",
    "answer": "A",
    "choice": "用布覆盖辐射源"
  },
  {
    "question_stem": "属于辐射防护原则是（）。",
    "answer": "D",
    "choice": "全都是"
  },
  {
    "question_stem": "作业现场应具备哪些基本条件？",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "实验室安全包括（）。",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "以下关于实验室安全隐患负面清单及追责对象的描述哪些是正确的？",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "测量和检查工件必须（）。",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "在钻床上工作时，如果钻头上缠有长铁屑，应如何应对？",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "车床安全操作规程中规定，车床启动前需要做的事情是（）。",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "自燃性试剂应如何存放（）。",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "以下哪些描述是正确的？",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "在遇到高压电线断落地面时，导线断落点20米内，禁止人员进入。如果不慎在此范围内，应背朝电线断落点，采用单脚跳或双脚并跳，撤离现场。",
    "answer": "正确"
  },
  {
    "question_stem": "只要不影响实验，可以在实验室洁净区域铺床睡觉。",
    "answer": "错误"
  },
  {
    "question_stem": "生物类实验室没有危害的废弃物可不用进行高温高压灭菌处理。",
    "answer": "错误"
  },
  {
    "question_stem": "定期检查易燃气体管道、接口、开关及器具是否泄漏，室内无人时，禁止使用易燃器具。",
    "answer": "正确"
  },
  {
    "question_stem": "各类机械加工操作过程须做好安全防护，杜绝违规操作。",
    "answer": "正确"
  },
  {
    "question_stem": "车床开车前应检查车床各手柄是否处于正常位置。",
    "answer": "正确"
  },
  {
    "question_stem": "安装刀具时，应正确使用扳手，并防止扳手滑脱伤人。",
    "answer": "正确"
  },
  {
    "question_stem": "数控电火花线切割机床在正常加工时，突然有烧焦气味从机床电器柜中传出，应顺着烧焦味道查找。",
    "answer": "错误"
  },
  {
    "question_stem": "2安培的设备保险丝断了，可以使用3安培的代替。",
    "answer": "错误"
  },
  {
    "question_stem": "3D打印加工可以直接打印悬空部件，不需要先打印支撑材料。",
    "answer": "错误"
  },
  {
    "question_stem": "3D打印时，可以随时停止工件加工。",
    "answer": "正确"
  },
  {
    "question_stem": "3D打印时，手触碰热熔腔和加热底板以确定温度是否合适。",
    "answer": "错误"
  },
  {
    "question_stem": "50毫安的工频电流就可以使人遭到致命电击。",
    "answer": "正确"
  },
  {
    "question_stem": "安全电压是指保证不会对人体产生致命危险的电压值，工业中使用的安全电压是多少以下？",
    "answer": "B",
    "choice": "36V"
  },
  {
    "question_stem": "安装使用漏电保护器，是属于哪种安全技术措施?（）",
    "answer": "A",
    "choice": "基本安全措施"
  },
  {
    "question_stem": "不能用铁柄毛刷清扫电源开关和用湿布擦电源开关。",
    "answer": "正确"
  },
  {
    "question_stem": "操作者使用电气按钮时，不能用潮湿的手触碰按钮，防止触电。",
    "answer": "正确"
  },
  {
    "question_stem": "测量绝缘电阻可用：（）",
    "answer": "B",
    "choice": "兆欧表"
  },
  {
    "question_stem": "插拔电器插头时手要保持干燥。",
    "answer": "正确"
  },
  {
    "question_stem": "触电事故是因电流流过人体而造成的。",
    "answer": "正确"
  },
  {
    "question_stem": "从下列选项中选择万一发生电气火灾后首先应该采取的第一条措施",
    "answer": "B",
    "choice": "切断电源"
  },
  {
    "question_stem": "当电气设备发生火灾后，如果可能应当先断电后灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "当断线落地或大电流从接地装置流入大地时，若人站在附近则可能在两脚之间产生跨步电压。",
    "answer": "正确"
  },
  {
    "question_stem": "当手、脚或身体沾湿或站在潮湿的地板上时，切勿启动电源开关和触摸电气用具。",
    "answer": "正确"
  },
  {
    "question_stem": "当有人发生触电事故时，应马上直接将其拉开。",
    "answer": "错误"
  },
  {
    "question_stem": "低压电笔一般适用于（）以下的交流电压？",
    "answer": "C",
    "choice": "500"
  },
  {
    "question_stem": "低压验电笔一般适用于交、直流电压为（）伏以下。",
    "answer": "C",
    "choice": "500"
  },
  {
    "question_stem": "电动工具应由具备证件合格的电工定期检查及维修。",
    "answer": "正确"
  },
  {
    "question_stem": "电动机试机时，可以一起动马上就按停机按钮。",
    "answer": "错误"
  },
  {
    "question_stem": "电分强电和弱电，弱电开关等元件不能用在强电电路。",
    "answer": "正确"
  },
  {
    "question_stem": "电烙铁周围不准放置易燃或危险物品，不准用手模试电烙铁，以免发生意外。",
    "answer": "正确"
  },
  {
    "question_stem": "电路实验中，下列哪种操作是错误的？",
    "answer": "B",
    "choice": "电流源不能短路"
  },
  {
    "question_stem": "电路谐振时，电容的电压可以是电源电压的几倍。",
    "answer": "正确"
  },
  {
    "question_stem": "电气按钮应保持清洁干净，防止漏电。",
    "answer": "正确"
  },
  {
    "question_stem": "电气火灾的火源主要有哪些形式，请从下列选项中选择。",
    "answer": "AD",
    "choice": "电火花；电热高温（在导体中的大电流、或电磁材料中的磁损耗、或绝缘介质中的电损耗产生的热量导致的高温）。；"
  },
  {
    "question_stem": "电气起火时，错误的做法为（）。",
    "answer": "BC",
    "choice": "用水扑救；潮湿的衣物捂盖；"
  },
  {
    "question_stem": "电气设备发生短路的原因有",
    "answer": "ACD",
    "choice": "导体由于磨损、受潮、腐蚀、鼠咬以及老化等原因而失去绝缘能力；设备常年失修；绝缘导线受外力作用损伤；"
  },
  {
    "question_stem": "电气设备发生火灾时，应注意电气设备可能带电，可能发生触电事故。",
    "answer": "正确"
  },
  {
    "question_stem": "电气设备和大型仪器须接地良好，对电线老化等隐患要定期检查并及时排除。",
    "answer": "正确"
  },
  {
    "question_stem": "电气作业时，需穿绝缘鞋。",
    "answer": "正确"
  },
  {
    "question_stem": "电器火灾火源的主要形式有（）。",
    "answer": "AD",
    "choice": "电火花；电热高温（在导体中的大电流、或电磁材料中的磁损耗、或绝缘介质中的电损耗产生的热量导致的高温）；"
  },
  {
    "question_stem": "电器或线路着火，要先切断电源，再用干粉灭火器或气体灭火器灭火，不可直接泼水灭火，以防触电或电器爆炸伤人。",
    "answer": "正确"
  },
  {
    "question_stem": "电器线路火灾的基本原因有（）。",
    "answer": "ABCD",
    "choice": "短路；过负荷；接触电阻过大；电火花；"
  },
  {
    "question_stem": "电器线路在未经测电笔确定无电时，应一律视为“有电”，不可用手触摸。",
    "answer": "正确"
  },
  {
    "question_stem": "电线接地时，人体距离接地点越近，跨步电压越高；距离越远，跨步电压越低。一般情况下距离接地体多少，跨步电压可看成是零？",
    "answer": "B",
    "choice": "20m以外"
  },
  {
    "question_stem": "电源变压器付边输出被短路时，会出现什么现象？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "电源插座附近不应堆放易燃物等杂物。",
    "answer": "正确"
  },
  {
    "question_stem": "电源的电压、容量必须符合实验室安全的用电要求。",
    "answer": "正确"
  },
  {
    "question_stem": "电源电压高于电容耐压时，会引起:",
    "answer": "C",
    "choice": "电容爆裂而伤害到人"
  },
  {
    "question_stem": "短路是指电气线路中相线与相线，相线与零线或大地，在未通过负载或电阻很小的情况下相碰，造成电气回路中电流大量增加的现象。",
    "answer": "正确"
  },
  {
    "question_stem": "对于高压电容器，实验结束后或闲置时，如何处理最合适？",
    "answer": "B",
    "choice": "双电极短接（串接合适电阻进行放电）"
  },
  {
    "question_stem": "发生触电时，应对患者进行人工呼吸，可以适量使用兴奋剂。",
    "answer": "错误"
  },
  {
    "question_stem": "发生触电事故或其他意外事故时，应立即切断电源并向指导教师报告，对触电者进行急救和其他抢救措施后，即可继续实训。",
    "answer": "错误"
  },
  {
    "question_stem": "发现有人触电，不能直接接触触电者，应用木棒或其它绝缘物将电源线挑开，使触电者脱离电源。",
    "answer": "正确"
  },
  {
    "question_stem": "凡在潮湿工作场所或在金属容器内使用手提式电动用具或照明灯时，安全电压应采用12V.",
    "answer": "正确"
  },
  {
    "question_stem": "负载处于工作状态时，可以插、拔、接电气线路。",
    "answer": "错误"
  },
  {
    "question_stem": "高电压实验时，接地杆使用的接地线应使用（）。",
    "answer": "D",
    "choice": "普通的多股裸铜线"
  },
  {
    "question_stem": "高压容器应定期检查其安全性并记录检查结果。",
    "answer": "正确"
  },
  {
    "question_stem": "高压实验中的安全距离：10kV是0.7m；66kV是1.5m；220kV是3m。",
    "answer": "正确"
  },
  {
    "question_stem": "国内民用照明电路电压为以下哪种？",
    "answer": "C",
    "choice": "交流电压220伏"
  },
  {
    "question_stem": "焊接电阻片的电烙铁等工具需要有接地装置。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾发生时，必然会产生烟雾、火焰或高温，火灾探测器对这些都很敏感，会引起电流、电压或机械部分发生变化或位移。",
    "answer": "正确"
  },
  {
    "question_stem": "接临时电源要用合格的电源线，电源插头、插座要安全可靠，损坏的不能使用，电源线接头要用绝缘胶布包好。",
    "answer": "正确"
  },
  {
    "question_stem": "进行电路维护时不能进行带电操作。",
    "answer": "正确"
  },
  {
    "question_stem": "进行照明设施的接电操作，应采取的防触电措施为：",
    "answer": "B",
    "choice": "切断电源"
  },
  {
    "question_stem": "静电的电量虽然不大，但其放电时产生的静电火花会有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，正确的预防措施有（）",
    "answer": "ABCD",
    "choice": "适当的提高工作场所的湿度；进行特殊危险实验时，操作人员应先接触设置在安全区内的金属接地；消除人体电位；尽量穿不宜产生静电的工作服，不要在易产生静电的场所梳理头发；"
  },
  {
    "question_stem": "静电可以引起爆炸、电气绝缘破坏、电子元器件击穿等。",
    "answer": "正确"
  },
  {
    "question_stem": "可以用湿布擦电源开关。",
    "answer": "错误"
  },
  {
    "question_stem": "可以在低压线路和开关、插座、熔断器附近放置油类、棉花、木屑、木材等易染物品。",
    "answer": "错误"
  },
  {
    "question_stem": "空调电源必须单独拉线，不得使用接线板。",
    "answer": "正确"
  },
  {
    "question_stem": "零线可以视为地线接到设备外壳上。",
    "answer": "错误"
  },
  {
    "question_stem": "漏电保护器对两相触电（人体双手触及两相电源），不起保护作用。",
    "answer": "正确"
  },
  {
    "question_stem": "漏电保护器可防止：",
    "answer": "A",
    "choice": "触电事故"
  },
  {
    "question_stem": "配电盘（箱）、开关、变压器等各种电气设备附近不得（）。",
    "answer": "C",
    "choice": "堆放易燃、易爆、潮湿和其他影响操作的物件"
  },
  {
    "question_stem": "扑救电气火灾时，应使用干粉灭火剂灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "切勿带电插、接电气线路。",
    "answer": "正确"
  },
  {
    "question_stem": "清洗电动机械时可以不用断开电源。",
    "answer": "错误"
  },
  {
    "question_stem": "人体触电致死，是由于肝脏受到严重伤害。",
    "answer": "错误"
  },
  {
    "question_stem": "人体接触对静电敏感设备时提前释放自己身体中积累的电荷，例如带静电防护手环、使用静电防护毯.",
    "answer": "正确"
  },
  {
    "question_stem": "三线电缆中的红线代表（）",
    "answer": "B",
    "choice": "火线"
  },
  {
    "question_stem": "设备的外壳保护地线在没有接地设备的时候可以接在零线上。",
    "answer": "错误"
  },
  {
    "question_stem": "设备对地绝缘而人体可靠接地。",
    "answer": "错误"
  },
  {
    "question_stem": "设备和人体都对地绝缘。",
    "answer": "错误"
  },
  {
    "question_stem": "设备和人体都可靠接地。",
    "answer": "错误"
  },
  {
    "question_stem": "湿手不能触摸带电的电器，不能用湿布擦拭使用中的电器。",
    "answer": "正确"
  },
  {
    "question_stem": "实训人员在实训操作中应思想集中，电器线路在未经测电笔确定无电时，应一律视为“有电”，不可用手触摸。",
    "answer": "正确"
  },
  {
    "question_stem": "实验时，电源变压器付边输出被短路，会出现什么现象，直至烧毁？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "实验室不得乱拉电线，套接接线板",
    "answer": "正确"
  },
  {
    "question_stem": "实验室的电源总闸没有必要每天离开时都关闭，只要关闭常用电气的电源即可。",
    "answer": "错误"
  },
  {
    "question_stem": "实验室的接线板远离可能有水的位置和高温环境。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内电气设备及线路设施必须严格按照安全用电规程和设备的要求实施，不许乱接、乱拉电线，墙上电源未经允许，不得拆装、改线。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内可用电炉、电加热器取暖。",
    "answer": "错误"
  },
  {
    "question_stem": "实验室内应使用空气开关并配备必要的漏电保护器；电气设备应配备足够的用电功率和电线，不得超负荷用电。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内应使用空气开关并配备必要的漏电保护器；电气设备应配备足够的用电功率和电线，不得超负荷用电；电气设备和大型仪器须接地良好，对电线老化等隐患要定期检查并及时排除。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室仪器设备用电或线路发生故障着火时，第一步是将贵重仪器设备迅速转移。",
    "answer": "错误"
  },
  {
    "question_stem": "使用大功率的实验设备前，要检查线路是否接地。",
    "answer": "正确"
  },
  {
    "question_stem": "使用电器时可以用两眼插头代替三眼插头。",
    "answer": "错误"
  },
  {
    "question_stem": "停电检修时，在一经合闸即可送电到工作地点的开关或刀闸的操作把手上，应悬挂如下哪种标示牌?",
    "answer": "C",
    "choice": "“禁止合闸，有人工作”"
  },
  {
    "question_stem": "通电调试前，应首先检查电路是否正确，电源电压是否正常，不应有带电裸露部分，各接地良好，并经指导教师检查同意后，方可通电调试。",
    "answer": "正确"
  },
  {
    "question_stem": "同样电压的直流电比交流电危害大。",
    "answer": "错误"
  },
  {
    "question_stem": "为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的金属设备、非导电材料都必须：",
    "answer": "D",
    "choice": "可靠绝缘"
  },
  {
    "question_stem": "为了防止触电可采用绝缘,防护,隔离等技术措施以保障安全.",
    "answer": "正确"
  },
  {
    "question_stem": "为了预防电击（触电），电气设备的金属外壳须接地，最好是埋设接地电阻很小专用地线。",
    "answer": "正确"
  },
  {
    "question_stem": "下列说法做法有错的是",
    "answer": "BCD",
    "choice": "保险丝越粗越好；在人多的地方放鞭炮；自家液化气残液可以自己倒掉；"
  },
  {
    "question_stem": "箱式电阻炉的使用必须确保安全用电，否则易发生人身安全事故。",
    "answer": "正确"
  },
  {
    "question_stem": "箱式电阻炉的外壳不一定要接地。",
    "answer": "错误"
  },
  {
    "question_stem": "压力容器进行内部检修时，可以使用明火照明。",
    "answer": "错误"
  },
  {
    "question_stem": "移动式电动工具及其开关板（箱）的电源线必须采用（）",
    "answer": "C",
    "choice": "铜芯橡皮绝缘护套或铜芯聚氯乙烯绝缘护套软线"
  },
  {
    "question_stem": "以下哪几项是诱发实验室安全事故的原因（）",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "因生产急需，情况特殊，新安装的设备设施未经安全验收也可以先投入生产作业使用，再补办验收手续。",
    "answer": "正确"
  },
  {
    "question_stem": "引发电气火灾的初始原因有多种，请从下列选项中选择（）",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "用剪线钳剪断小导线、元件引线时，应使被剪下物体朝向工作台或空处，不可朝向人体或设备。",
    "answer": "正确"
  },
  {
    "question_stem": "由多人协同配合操作设备时，大家可随意开启设备。",
    "answer": "正确"
  },
  {
    "question_stem": "在有爆炸危险的建筑物中，其内的照明灯具和电开关均应选用防爆型。电开关应安装在（）。",
    "answer": "C",
    "choice": "室外门旁"
  },
  {
    "question_stem": "预防电击（触电）的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择正确的接地方式：",
    "answer": "D",
    "choice": "专门埋设地下、保证接地电阻很小专用地线。避雷针的接地线"
  },
  {
    "question_stem": "预防电气火灾的基本措施是（）",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "在操作数控铣床前需要了解（）",
    "answer": "ABCD",
    "choice": "数控铣床的一般性能、结构、传动原理及控制程序；了解和掌握数控机床控制和操作面板及其操作要领；掌握将程序准确地输入系统；了解如何模拟检查、试切；"
  },
  {
    "question_stem": "在潮湿或高温或有导电灰尘的场所，应该用正常电压供电。",
    "answer": "错误"
  },
  {
    "question_stem": "在电焊作业时，作业人员必须戴护目镜或面罩。",
    "answer": "错误"
  },
  {
    "question_stem": "在哪些情况下，开关、刀闸的操作手柄上须挂“禁止合闸，有人工作”的标示牌?",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "在扑灭电气明火时，可以用干粉灭火器。",
    "answer": "正确"
  },
  {
    "question_stem": "在扑灭电气明火时，可以用水扑灭。",
    "answer": "错误"
  },
  {
    "question_stem": "在清洁、维修仪器时，应先断电并确保无人能开启仪器。",
    "answer": "正确"
  },
  {
    "question_stem": "在实验室同时使用多种电气设备时，其总用电量和分线用电量均应小于设计容量。",
    "answer": "正确"
  },
  {
    "question_stem": "在实验室同时使用多种电器设备时，应计算所有用电的总容量，它应小于实验室设计的总容量。",
    "answer": "正确"
  },
  {
    "question_stem": "在使用手电钻、电砂轮等手持电动工具时，为保证安全，应该装设漏电保护器。",
    "answer": "正确"
  },
  {
    "question_stem": "在有爆炸和火灾危险场所使用手持式或移动式电动工具时，必须采用有防爆措施的电动工具。",
    "answer": "正确"
  },
  {
    "question_stem": "在有人触电时借助符合相应电压等级的绝缘工具可采用哪些方法使触电人员脱离低压电源？",
    "answer": "ABCD",
    "choice": "切断电源；割断电源线；挑拉电源线；借助工具使触电者脱离电源；"
  },
  {
    "question_stem": "在环能楼、材料楼等这些带有电梯的实验室出现火情时千万不要乘电梯，因为电梯可能因停电或失控，同时又因“烟囱效应”，电梯井常常成为浓烟的流通道。",
    "answer": "正确"
  },
  {
    "question_stem": "如果工作场所潮湿，为避免触电，使用手持电动工具的人应：",
    "answer": "D",
    "choice": "站在绝缘胶板上操作"
  },
  {
    "question_stem": "腹部受伤的患者，如果没有医生的许可，不要饮水和进食。在选用止血方法时，不管是大出血，还是一般出血都应首先选用压止。",
    "answer": "正确"
  },
  {
    "question_stem": "正常情况下一个标志为10A的单项电源插座，可以承载的负载是（）。",
    "answer": "A",
    "choice": "2000W"
  },
  {
    "question_stem": "长期未使用的压力容器在准备投入使用前必须进行检验。",
    "answer": "正确"
  },
  {
    "question_stem": "早晨、中饭、晚上等几个人员稀少的时间段，要特别注意随手关门，确保实验室财产和个人物品的安全。",
    "answer": "正确"
  },
  {
    "question_stem": "重复接地是指零线上的一处或多处通过接地装置与大地再连接，可提高线路的安全性。",
    "answer": "正确"
  },
  {
    "question_stem": "在选用止血方法时，不管是大出血，还是一般出血都应首先选用压止。",
    "answer": "正确"
  },
  {
    "question_stem": "在进行电子底板贴焊、剪脚等工序时应（）",
    "answer": "B",
    "choice": "戴上防护眼镜"
  },
  {
    "question_stem": "在野外实践中若遭遇毒蛇追逐时，正确的应对策略是（）。",
    "answer": "C",
    "choice": "向上坡跑"
  },
  {
    "question_stem": "预防盗窃案的方法有：",
    "answer": "ABCD",
    "choice": "钥匙妥为保管；不留外人住宿；随手锁门、关窗配合；做好防范工作；"
  },
  {
    "question_stem": "有人触电时，使触电人员脱离电源的错误方法是：（）",
    "answer": "B",
    "choice": "抓触电人的手"
  },
  {
    "question_stem": "用手搬运重物时，应先以半蹲姿势，抓牢重物，然后用腿肌出力站起，切勿弯腰，以防伤及背部和腰。",
    "answer": "正确"
  },
  {
    "question_stem": "应增强信息安全的意识，注意保护教学科研活动中实验技术参数、观测数据、实验分析结果及新的科学发现等资料。",
    "answer": "正确"
  },
  {
    "question_stem": "以下止血方法中,哪种不作为首选应用?（）",
    "answer": "D",
    "choice": "止血带止血法"
  },
  {
    "question_stem": "以下物品中能用作止血带的是",
    "answer": "BCD",
    "choice": "领带；毛巾；纱布；"
  },
  {
    "question_stem": "以下几种逃生方法中，（）是不正确的。",
    "answer": "C",
    "choice": "躲在床底下，等待消防人员救援"
  },
  {
    "question_stem": "以下（）方法不是伤口包扎的目的。",
    "answer": "C",
    "choice": "止痛"
  },
  {
    "question_stem": "以下（）出血最具危险性，如不及时处理将造成生命危险。",
    "answer": "C",
    "choice": "动脉出血"
  },
  {
    "question_stem": "眼睛溅入化学类试剂时，应以大量清水冲洗，然后送医院诊治。",
    "answer": "正确"
  },
  {
    "question_stem": "无论在任何情况下，起吊的重物之下严禁站人。",
    "answer": "正确"
  },
  {
    "question_stem": "突发性不可抗拒的雷电、水灾、地震、房屋垮塌等自然灾害事故发生后，应在领导小组的指挥下，马上组织疏散、抢救现场工作人员或进行人员自助自救，以确保人员的人身安全，作好善后工作。",
    "answer": "正确"
  },
  {
    "question_stem": "通过人身的安全直流电流是（）。",
    "answer": "B",
    "choice": "50mA"
  },
  {
    "question_stem": "建立应急演练策划小组（或领导小组）是成功组织开展应急演练工作的关键，为了确保演练的成功，可参与策划小组和演练方案的设计的是",
    "answer": "BCD",
    "choice": "模拟人员；评价人员；观摩人员；"
  },
  {
    "question_stem": "在有电阻、电容、电感的电路中，电源电压是几十伏，电容或电感的电压可以是：",
    "answer": "C",
    "choice": "超过百伏"
  },
  {
    "question_stem": "在哪些情况下，开关、刀闸的操作手柄上须挂“禁止合闸，有人工作的标示牌?",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "在供电中，万一发生电击（触电）事故为了保证不至于对人体产生致命危险，引入了安全电压这一概念。请从下列选项中选择工业中使用的安全电压是多少？",
    "answer": "C",
    "choice": "36V"
  },
  {
    "question_stem": "造成触电事故的因素是：",
    "answer": "A",
    "choice": "电流流过人体"
  },
  {
    "question_stem": "预防电气火灾的基本措施是？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "有爆炸危险工房内照明灯具和电开关，应选用防爆型。电开关应安装在（）。",
    "answer": "D",
    "choice": "室外门旁"
  },
  {
    "question_stem": "影响电流对人体伤害程度的主要因素有哪些？",
    "answer": "B",
    "choice": "以上都是"
  },
  {
    "question_stem": "引发电气火灾的初始原因有多种，请从下列选项中选择:",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "一台配置液晶显示器的台式计算机总耗电量为（）。",
    "answer": "C",
    "choice": "200W以上"
  },
  {
    "question_stem": "下列哪些是预防电气火灾的基本措施？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "下列有关使用漏电保护器的说法，哪项正确？",
    "answer": "A",
    "choice": "漏电保护器既可用来保护人身安全，还可用来对低压系统或设备的对地绝缘状况起到监督作用。"
  },
  {
    "question_stem": "箱式电阻炉使用过程中，当温度升至多少度以上后，不得打开炉门进行激烈冷却，以免烧坏炉衬和电热元件?（）",
    "answer": "A",
    "choice": "200℃"
  },
  {
    "question_stem": "铜芯直径1平方毫米的导线可通过的最大安全电流是（）。",
    "answer": "C",
    "choice": "7A"
  },
  {
    "question_stem": "三相供电系统中，双色线代表：",
    "answer": "D",
    "choice": "保护接地线"
  },
  {
    "question_stem": "三线电缆中的红线代表()",
    "answer": "B",
    "choice": "火线"
  },
  {
    "question_stem": "扑灭电器火灾不宜使用下列何种灭火器材？",
    "answer": "C",
    "choice": "泡沫灭火器"
  },
  {
    "question_stem": "静电的电量虽然不大，但其放电时产生的静电火花会有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，正确的预防措施有",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "交流电路断电后，内部的电容可能会：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "工作地点相对湿度大于75%时，属于什么环境？",
    "answer": "B",
    "choice": "危险、易触电"
  },
  {
    "question_stem": "根据国际相关规定，电压（）以下不必考虑防止电击的安全。",
    "answer": "D",
    "choice": "25伏"
  },
  {
    "question_stem": "电学仪表的安全使用，正确的是：",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "电线插座损坏时，既不美观也不方便工作，并造成：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "电气设备的外壳应有什么防护措施?",
    "answer": "B",
    "choice": "保护性接地"
  },
  {
    "question_stem": "电分强电和弱电，下列说法正确的是（）",
    "answer": "B",
    "choice": "弱电开关等元件不可用在强电电路"
  },
  {
    "question_stem": "单相三芯线电缆中的红线代表什么？",
    "answer": "B",
    "choice": "火线"
  },
  {
    "question_stem": "车间内的明、暗插座距地面的高度一般不低于（）。",
    "answer": "A",
    "choice": "0.3米"
  },
  {
    "question_stem": "安全电压最高是（）。",
    "answer": "C",
    "choice": "42V"
  },
  {
    "question_stem": "1.5千瓦的三项交流电机，满负荷工作时其线电流是（）。",
    "answer": "B",
    "choice": "3A左右"
  },
  {
    "question_stem": "一般将闪点在25°C以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。（）是易燃化学试剂。",
    "answer": "ABD",
    "choice": "乙醚；苯；汽油；"
  },
  {
    "question_stem": "危险化学药品会对人体造成伤害，使用和保存时应注意（）。",
    "answer": "ABCD",
    "choice": "了解所使用的危险化学药品的特性，不盲目操作，不违章使用；妥善保管身边的危险化学药品，做到标签完整，密封保存；避热、避光、远离热源；办公室内不要存放危险化学药品；室内应保持良好通风；"
  },
  {
    "question_stem": "使用移液管时下列哪种操作是正确的？",
    "answer": "BD",
    "choice": "注射用针管不能用于吸液；不能向任何传染性物质的液体吹入空气；"
  },
  {
    "question_stem": "判断下列选项中哪些是预防电气火灾最重要的基本措施",
    "answer": "ACD",
    "choice": "实验室建设时要全面地规划电气需求，正确地设计方案，容量留有余地；禁止非电工改接电气线路，禁止乱拉临时用电线路；规范使用操作，制定并严格执行用电和电气设备使用安全操作规程；"
  },
  {
    "question_stem": "摩擦是产生静电一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时候会对人体或设备造成损伤。请从下列选项中选择防止静电事故的主要办法。",
    "answer": "ABC",
    "choice": "人体接触对静电敏感设备时提前释放自己身体中积累的电荷，例如带静电防护手环、使用静电防护毯；在重要场合铺设防静电地板；增加空气中的湿度，降低静电产生的条件；"
  },
  {
    "question_stem": "节约用电的意义是",
    "answer": "ABCD",
    "choice": "发挥用电设备效能，可降低生产成本；提高线路和用电设备的功率因数；降低线路损失；技术革新；"
  },
  {
    "question_stem": "电气工作人员必须具备下列条件",
    "answer": "ABCD",
    "choice": "电气工作人员必须具备必要的电气知识，按其职务和工作性质，熟悉安全操作规程和运行维修操作规程，并经考试合格取得操作证后方可参加电工工作；凡带电作业人员应经专门培训，并经考试合格，领导批准方可参加带电作业；习人员和临时参加电工工作的人员须经领导批准方可参加带电作业；供电工作人员应加强自我保护意识，自觉遵守供电，安全、维修规程，发现违反安全用电并足以危及人身安全、设备安全及重大隐患时应立即制止；"
  },
  {
    "question_stem": "电气设备过负荷的原因有",
    "answer": "ABD",
    "choice": "设备规格选择得过小，容量小于负荷的实际容量；负荷突然短路；乱拉电线，过多地接入用电器；"
  },
  {
    "question_stem": "触电对人体的危害程度主要决定于哪些因素",
    "answer": "ABCD",
    "choice": "与人体电阻大小有关；电流通过的时间；电流大小；电流频率；"
  },
  {
    "question_stem": "保证用电安全的技术措施有（）。",
    "answer": "ABCD",
    "choice": "停电；验电；挂地线；悬挂标示牌；"
  },
  {
    "question_stem": "在一经合闸即可送电到工作地点的开关和刀闸的操作把手上，均应悬挂“禁止合闸，有人工作”的标示牌。",
    "answer": "正确"
  },
  {
    "question_stem": "在实验室同时使用多种电器设备时，应计算所有用电的总容量，它应小于实验室的设计容量。",
    "answer": "正确"
  },
  {
    "question_stem": "在扑灭电气火灾的明火时，用干粉灭火器扑灭。",
    "answer": "正确"
  },
  {
    "question_stem": "在距离线路或变压器较近，有可能误攀登的建筑物上，必须挂有“禁止攀登，有电危险”的标示牌。",
    "answer": "正确"
  },
  {
    "question_stem": "测试1-多选",
    "answer": "AB",
    "choice": "儿歌VRFB；但是VBDS；"
  },
  {
    "question_stem": "测试2-单选",
    "answer": "C",
    "choice": "fhgfjn"
  },
  {
    "question_stem": "测试3-判断",
    "answer": "正确"
  },
  {
    "question_stem": "测试6-单选",
    "answer": "C",
    "choice": "方得始终"
  },
  {
    "question_stem": "测试7-单选",
    "answer": "C",
    "choice": "6789"
  },
  {
    "question_stem": "测试8-单选",
    "answer": "C",
    "choice": "发到您吧"
  },
  {
    "question_stem": "在遇到高压电线断落地面时，距离导线断落点（）米内，禁止人员进入。",
    "answer": "D",
    "choice": "20"
  },
  {
    "question_stem": "为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的金属设备、非导电材料都必须：",
    "answer": "B",
    "choice": "可靠绝缘"
  },
  {
    "question_stem": "万一发生电气火灾，首先应该采取的第一条措施是：",
    "answer": "B",
    "choice": "切断电源"
  },
  {
    "question_stem": "使用手持电动工具时，下列哪个措施不正确？",
    "answer": "A",
    "choice": "使用静电防护毯"
  },
  {
    "question_stem": "使用电烙铁应注意：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "如果工作场所潮湿，为避免触电，使用手持电动工具的人应（）。",
    "answer": "B",
    "choice": "站在绝缘胶板上操作"
  },
  {
    "question_stem": "漏电保护器对下例哪种情况不起作用？",
    "answer": "C",
    "choice": "双手碰到两相电线（此时人体作为负载，已触电）"
  },
  {
    "question_stem": "静电的电量虽然不大，但其放电时产生的静电火花有可能引起爆炸和火灾，比较常见的是放电时瞬间的电流造成精密实验仪器损坏，不正确的预防措施有:",
    "answer": "C",
    "choice": "在易产生静电的场所梳理头发"
  },
  {
    "question_stem": "高压电容器，实验结束后或闲置时，（）处理最合适。",
    "answer": "D",
    "choice": "双电极短接"
  },
  {
    "question_stem": "在三相四线制供电系统中，不允许一部分设备接零，而另一部分设备接地。",
    "answer": "正确"
  },
  {
    "question_stem": "在拆装电路时，不必切断电源；在离开实训操作工位时，必须切断本操作台全部设备的电源。",
    "answer": "错误"
  },
  {
    "question_stem": "移动某些非固定安装的电气设备时(如电风扇，照明灯)，可以不必切断电",
    "answer": "错误"
  },
  {
    "question_stem": "学生晚上回宿舍时，其在实验室的计算机主机应关闭，显示器一般不用关闭。",
    "answer": "错误"
  },
  {
    "question_stem": "消除管线上的静电主要是做好屏蔽。",
    "answer": "错误"
  },
  {
    "question_stem": "为保证安全用电，配电箱内所用的保险丝应该尽量粗。",
    "answer": "错误"
  },
  {
    "question_stem": "室内发生电气火灾，应立即报警然后进行扑救。",
    "answer": "错误"
  },
  {
    "question_stem": "使用易燃易爆气体时，工作人员应穿防静电服，着绝缘鞋。",
    "answer": "错误"
  },
  {
    "question_stem": "使用钳形电流表时，应注意钳形电流表的电压等级。测量时戴绝缘手套，站在绝缘垫上，不得触及其他设备，以防短路或接地。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室如发现存在安全隐患，要及时向所在学院和实验室负责人、保卫处、实验室处报告，并采取措施进行整改。对安全隐患隐瞒不报或拖延上报的，学校将对相关责任人进行严肃处理。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室人员发生触电时，应迅速切断电源，将触电者上衣解开，取出口中异物，然后进行人工呼吸，当患者恢复呼吸时，应立即送医院。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内可以使用木制配电板、闸刀开关、花线电线.",
    "answer": "错误"
  },
  {
    "question_stem": "实验室内的电线、开关、灯头、插头、插座等一切电器用具，要经常检查是否完好，有无漏电、潮湿、霉烂等情况。一旦有问题应立即报修。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室禁止私拉乱接电线，实验过程中自制非标设备时，应报请实验室管理人员批准，然后请电气专业人员按照标准安全的连接。",
    "answer": "正确"
  },
  {
    "question_stem": "空调电源可以直接使用接线板。",
    "answer": "错误"
  },
  {
    "question_stem": "计算机使用完毕后，应将显示器的电源关闭，以避免电源接通，产生瞬间的冲击电流。",
    "answer": "正确"
  },
  {
    "question_stem": "激光内雕机关机时，直接按急停按钮进行关机。",
    "answer": "错误"
  },
  {
    "question_stem": "各种电源是否有电，可用试电笔检验。",
    "answer": "错误"
  },
  {
    "question_stem": "对于在易燃、易爆、易灼烧及有静电发生的场所作业的工人，可以发放和使用化纤防护用品。",
    "answer": "错误"
  },
  {
    "question_stem": "触电紧急救护时，首先应使触电者脱离电源，然后立即进行人工呼吸、心脏按压。",
    "answer": "正确"
  },
  {
    "question_stem": "使用灭火器扑救火灾时要对准火焰的什么部位喷射。",
    "answer": "C",
    "choice": "根部"
  },
  {
    "question_stem": "下列哪项不是影响混合物爆炸极限的因素?",
    "answer": "B",
    "choice": "混合物的多少"
  },
  {
    "question_stem": "实验大楼因出现火情发生浓烟已穿入实验室内时，以下哪种行为是正确的？",
    "answer": "B",
    "choice": "沿地面匍匐前进，当逃到门口时，不要站立开门"
  },
  {
    "question_stem": "身上着火后,下列哪种灭火方法是错误的？",
    "answer": "C",
    "choice": "迎风快跑"
  },
  {
    "question_stem": "如果高层建筑发生了火灾，你认为正确的做法是()",
    "answer": "C",
    "choice": "用湿毛巾捂住口鼻，低下身子沿墙壁或贴近地面跑出火区"
  },
  {
    "question_stem": "扑灭易燃液体火灾时，应采用哪种方法？",
    "answer": "A",
    "choice": "用灭火器"
  },
  {
    "question_stem": "扑救爆炸物品火灾时，（）用沙土盖压，以防造成更大伤害。",
    "answer": "C",
    "choice": "禁止"
  },
  {
    "question_stem": "灭火器的检查周期是（）。",
    "answer": "A",
    "choice": "半年"
  },
  {
    "question_stem": "火灾蔓延的途径是（）。",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "化工原料电石或乙炔着火时，严禁用（）。",
    "answer": "B",
    "choice": "四氯化碳灭火器"
  },
  {
    "question_stem": "干粉灭火器不适宜扑救（）。",
    "answer": "A",
    "choice": "金属燃烧"
  },
  {
    "question_stem": "电脑着火了,应（）。",
    "answer": "A",
    "choice": "拔掉电源后用湿棉被盖住电脑"
  },
  {
    "question_stem": "遭遇火灾脱险的不正确的方法是（）。",
    "answer": "AB",
    "choice": "在平房内关闭门窗，隔断火路，等待救援；使用电梯快速脱离火场；"
  },
  {
    "question_stem": "有毒、有害气体泄漏时的正确处置方式有（）。",
    "answer": "ABCD",
    "choice": "设置警戒区；消除引火源；关阀断料；堵漏封口；"
  },
  {
    "question_stem": "以下哪些属于实验室火灾逃生的方法：",
    "answer": "BCD",
    "choice": "毛巾捂鼻法；匍匐前进法；楼梯转移法；"
  },
  {
    "question_stem": "以下处理烧伤的错误做法为（）。",
    "answer": "AD",
    "choice": "为口渴的伤员提供白开水；购买消炎、止痛类药水或药膏等涂抹于伤口处；"
  },
  {
    "question_stem": "在组织灭火自救工作中，应坚持救人重于救火的前提。",
    "answer": "正确"
  },
  {
    "question_stem": "在室外灭火时，应站在上风位置。",
    "answer": "正确"
  },
  {
    "question_stem": "一般有机物着火时可以用水扑救，因为有机物与水可以互溶。",
    "answer": "错误"
  },
  {
    "question_stem": "液体着火时，应用灭火器灭火，不能用水扑救或其它物品扑打。",
    "answer": "正确"
  },
  {
    "question_stem": "万一发生了火灾，不管是否是电气方面引起的，首先要想办法迅速切断火灾范围内的电源。",
    "answer": "正确"
  },
  {
    "question_stem": "使用手提灭火器时，拔掉保险销，握住胶管前端，对准燃烧物根部用力压下压把，灭火剂喷出，就可灭火",
    "answer": "正确"
  },
  {
    "question_stem": "火灾发生后，当所有的逃生线路被大火封锁时，应立即退回室内，用手电筒、挥舞衣物、呼叫等方式向窗外发送求救信号，等待救援。",
    "answer": "正确"
  },
  {
    "question_stem": "化学类泡沫灭火器可扑救一般油质品、油脂等的火灾，但不能扑救醇、酯、醚、酮等引起的火灾和带电设备的火灾。",
    "answer": "正确"
  },
  {
    "question_stem": "发生火灾时正确使用消防栓的步骤：拉开水带，套在消防栓口上。装上水枪，打开阀门，对准火焰底部喷射。",
    "answer": "正确"
  },
  {
    "question_stem": "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人。",
    "answer": "正确"
  },
  {
    "question_stem": "大火封门无路可逃时，可用浸湿的被褥、衣物堵塞门缝，向门上泼水降温，以延缓火灾蔓延时间，呼叫待援。",
    "answer": "正确"
  },
  {
    "question_stem": "以下哪个不是减少电磁辐射的方法：",
    "answer": "A",
    "choice": "用布覆盖辐射源"
  },
  {
    "question_stem": "以下对放射性垃圾的安全管理不正确的是：",
    "answer": "A",
    "choice": "允许非放射性垃圾混入放射性垃圾"
  },
  {
    "question_stem": "我国放射防护基本标准G18871-2002中，电离辐射警告标志的中文语句是（）。",
    "answer": "B",
    "choice": "当心电离辐射"
  },
  {
    "question_stem": "如果手部发生放射性污染正确的处置方式是（）",
    "answer": "A",
    "choice": "用温肥皂水清洗，未见效时改用二氧化钛糊或EDTA-肥皂清洗"
  },
  {
    "question_stem": "使用高温实验装置时应注意",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "特种设备使用单位对在用特种设备应至少()进行一次自行检查，并作出记录。",
    "answer": "C",
    "choice": "每月"
  },
  {
    "question_stem": "使用离心机时下列哪种操作是错误的？（）",
    "answer": "B",
    "choice": "不需要考虑离心管的对角平衡"
  },
  {
    "question_stem": "操作铣床时必须戴好（）。",
    "answer": "B",
    "choice": "防护镜"
  },
  {
    "question_stem": "放射性实验应当采取的防护性措施有（）。",
    "answer": "ABCD",
    "choice": "佩戴个人辐射剂量计，可以知道当天接受的剂量和累积剂量，并将其控制在安全水平下；实验时必须带好专用的防护手套、口罩、穿工作服，实验完毕，立即洗手或洗澡；实验时，力求迅速、熟练，尽量减少被辐射的时间，并应尽可能的利用夹具、机械手来操作，以便远离辐射源，同时应设置隔离屏蔽；粉末物质应在手套箱中进行操作；"
  },
  {
    "question_stem": "怎样正确使用压力气瓶？",
    "answer": "ABD",
    "choice": "压力气瓶要放置稳固、防止倾倒，要避免碰撞、烘烤和曝晒；不得对压力气瓶进行焊接或改造，不得更改气瓶的钢印或颜色标记；开阀时要慢慢开启，防止附件升压过快；"
  },
  {
    "question_stem": "实验室中常常用到一些压力容器（如高压反应釜、气体钢瓶等），下列被严格禁止的行为是（）。",
    "answer": "ABCD",
    "choice": "学生在没有经过培训、没有老师在场指导的情况下使用气瓶；带压拆卸压紧螺栓；气体钢瓶螺栓受冻，不能拧开，可以考虑用火烧烤；在搬动、存放、更换气体钢瓶时不安装防震垫圈；"
  },
  {
    "question_stem": "在进行加速器实验时必须佩带个人剂量计或个人剂量报警仪。",
    "answer": "正确"
  },
  {
    "question_stem": "为了保障安全，在放射化学实验室内任何操作都必须带手套完成。",
    "answer": "错误"
  },
  {
    "question_stem": "实验过程暂时不使用的放射源不能随便放置，必须放在专门的防护区域内。",
    "answer": "正确"
  },
  {
    "question_stem": "涉辐人员，必须每年进行一次职业病体检，每两年进行一次辐射防护与防护培训。",
    "answer": "正确"
  },
  {
    "question_stem": "如果伤口受到放射性污染，必須尽可能清洗伤口並将血挤出。",
    "answer": "正确"
  },
  {
    "question_stem": "如果不小心吞入或吸入放射污染物，必须采用助吐或助咳的方法以排除放射污染物。",
    "answer": "正确"
  },
  {
    "question_stem": "红外灯、紫外灯不得安装在木柜或纸箱中使用。",
    "answer": "正确"
  },
  {
    "question_stem": "对已不能满足使用或不再使用的闲置源，不得自行处理，特别是不能任意丢弃、掩埋和挪做他用，应妥善保管，及时返回厂家或送城市放射性废物库。",
    "answer": "正确"
  },
  {
    "question_stem": "外照射是射线照射人体后只造成对人体组织的损伤。例如γ射线照射造成体内深部损伤，β射线伤害皮肤及眼睛的晶状体。",
    "answer": "正确"
  },
  {
    "question_stem": "所有放射性材料（包括放射性废料）在无人看管的情况下（即使在很短的时间内）必须存放在随时锁好门窗的实验室，或者锁好门窗的实验室中加锁冰箱。",
    "answer": "正确"
  },
  {
    "question_stem": "对于牢固黏附在手上的放射性污染物，可将手先在高锰酸钾溶液中浸泡，然后再用清水清洗，最后将手浸入5%二硫化鈉以去除顏色。",
    "answer": "正确"
  },
  {
    "question_stem": "因为实验需要，可以在实验室存放大量气体钢瓶。",
    "answer": "错误"
  },
  {
    "question_stem": "离心机使用时，针对离心液体的性质选择适宜的离心管。为避免玻璃套管的破裂，有机溶剂和酶溶液选择塑料套管，盐溶液选择金属套管。",
    "answer": "错误"
  },
  {
    "question_stem": "烘箱（干燥箱）在加热时，门可以开启。",
    "answer": "错误"
  },
  {
    "question_stem": "金属钾、钠、锂、钙、电石等固体化学试剂，遇水即可发生激烈反应，并放出大量热，也可产生爆炸，它们应如何存放：",
    "answer": "B",
    "choice": "浸没在煤油中保存（容器不得渗漏），附近不得有盐酸、硝酸等散发酸雾的物质存在"
  },
  {
    "question_stem": "为避免误食有毒的化学药品，以下说法正确的是：",
    "answer": "C",
    "choice": "使用化学药品后须先洗净双手方能进食"
  },
  {
    "question_stem": "进行危险物质、挥发性有机溶剂、特定化学物质或毒性化学物质等操作实验或研究，说法错误的是什么：",
    "answer": "D",
    "choice": "无所谓"
  },
  {
    "question_stem": "放射性实验需要采取的正确措施是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "实验室冰箱和超低温冰箱使用注意事项错误的是：",
    "answer": "D",
    "choice": "可以在冰箱内冷冻食品和水"
  },
  {
    "question_stem": "有些固体化学试剂接触空气即能发生强烈氧化作用，如黄磷，应如何保存：",
    "answer": "A",
    "choice": "要保存在水中"
  },
  {
    "question_stem": "苯属于高毒类化学品，下列叙述正确的是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "以下药品受震或受热可能发生爆炸的是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "下列哪种物质与乙醇混溶时易发生爆炸？",
    "answer": "C",
    "choice": "高氯酸"
  },
  {
    "question_stem": "下列何种物质贮存于空气中易发生爆炸？",
    "answer": "A",
    "choice": "苯乙烯"
  },
  {
    "question_stem": "活泼金属应存放在何处？",
    "answer": "D",
    "choice": "泡在煤油里密封避光保存"
  },
  {
    "question_stem": "氢氟酸有强烈的腐蚀性和危害性，皮肤接触氢氟酸后可出现疼痛及灼伤，随时间疼痛渐剧，皮肤下组织被破坏，这种破坏会传播到骨骼。下面哪个说法是错误的？",
    "answer": "A",
    "choice": "稀的氢氟酸危害性很低，不会产生严重烧伤"
  },
  {
    "question_stem": "关于存储化学品说法错误的是：",
    "answer": "C",
    "choice": "受阳光照射易燃烧、易爆炸或产生有毒气体的化学危险品和桶装、罐装等易燃液体、气体应当在密闭地点存放"
  },
  {
    "question_stem": "表示危险化学品的急性毒性的LD50的单位是什么？",
    "answer": "A",
    "choice": "mg/kg"
  },
  {
    "question_stem": "危险化学品的急性毒性表述中，半致死量LD50代表什么意义？",
    "answer": "B",
    "choice": "导致一半受试动物死亡的量"
  },
  {
    "question_stem": "皮肤若被低温（如固体二氧化碳、液氮）冻伤，应：",
    "answer": "B",
    "choice": "用温水慢慢恢复体温"
  },
  {
    "question_stem": "一般无机酸、碱液和稀硫酸不慎滴在皮肤上时，正确的处理方法是：",
    "answer": "C",
    "choice": "用水直接冲洗"
  },
  {
    "question_stem": "以下是溴灼伤处理方法，其顺序为：①送医院②立即用大量水洗③用乙醇擦至灼伤处为白色。",
    "answer": "A",
    "choice": "②③①"
  },
  {
    "question_stem": "试剂或异物溅入眼内，处理措施正确的是：",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "使用碱金属引起燃烧应如何处理？",
    "answer": "C",
    "choice": "马上用石棉布盖砂子盖住燃烧处，尽快移去临近其它溶剂，关闭热源和电源，再用灭火器灭火"
  },
  {
    "question_stem": "为了防止在开启或关闭玻璃容器时发生危险，下列哪一种瓶塞不适宜作为盛放具有爆炸危险性物质的玻璃容器的瓶塞？",
    "answer": "B",
    "choice": "磨口玻璃塞"
  },
  {
    "question_stem": "溶剂溅出并燃烧应如何处理？",
    "answer": "B",
    "choice": "马上用石棉布盖住燃烧处，尽快移去临近的其它溶剂，关闭热源和电源，再灭火"
  },
  {
    "question_stem": "铝粉、保险粉自燃时如何扑救？",
    "answer": "D",
    "choice": "用干砂子灭火"
  },
  {
    "question_stem": "以下什么物质引起的皮肤灼伤禁用水洗?",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "在普通冰箱中不可以存放什么物品？",
    "answer": "D",
    "choice": "有机溶剂"
  },
  {
    "question_stem": "处理使用后的废液时，下列哪个说法是错误的？",
    "answer": "D",
    "choice": "少量废液用水稀释后，可直接倒入下水道"
  },
  {
    "question_stem": "应如何简单辨认有味的化学药品？",
    "answer": "C",
    "choice": "将瓶口远离鼻子，用手在瓶口上方扇动，稍闻其味即可"
  },
  {
    "question_stem": "用剩的活泼金属残渣的正确处理方法是：",
    "answer": "B",
    "choice": "在氮气保护下，缓慢滴加乙醇，进行搅拌使所有金属反应完毕后，整体作为废液处理"
  },
  {
    "question_stem": "箱式电阻炉使用过程中，当温度升至多少度以上后，不得打开炉门进行激烈冷却，以免烧坏炉衬和电热元件?",
    "answer": "A",
    "choice": "200℃"
  },
  {
    "question_stem": "天气较热时，打开腐蚀性液体，应该：",
    "answer": "B",
    "choice": "用毛巾先包住塞子"
  },
  {
    "question_stem": "室温较高时，有些试剂如氨水等，打开瓶塞的瞬间很易冲出气液流，应先如何处理，再打开瓶塞？",
    "answer": "C",
    "choice": "先将试剂瓶在冷水中浸泡一段时间"
  },
  {
    "question_stem": "实验开始前应该做好哪些准备？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "涉及有毒试剂的操作时，应采取的保护措施包括：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "离心操作时，为防液体溢出，离心管中样品装量不能超过离心管体积的多少？",
    "answer": "A",
    "choice": "2/3"
  },
  {
    "question_stem": "高温实验装置使用注意事项错误的是：",
    "answer": "B",
    "choice": "使用高温装置的实验，要求在防火建筑内或配备有防火设施的室内进行，并要求密闭，减少热量损失"
  },
  {
    "question_stem": "实验室进行蒸馏操作时，对于爆炸性物质或不稳定物质，须小心地蒸馏直到剩余少量残渣。",
    "answer": "错误"
  },
  {
    "question_stem": "在使用化学品的工作场所吸烟,可能会造成火灾和爆炸,但不会中毒。",
    "answer": "错误"
  },
  {
    "question_stem": "HCN进入机体，抑制呼吸酶作用，造成细胞内窒息，从而引起组织中毒性缺氧，全身性中毒症状。",
    "answer": "正确"
  },
  {
    "question_stem": "SO2易溶于水，大量吸入会引起喉水肿，肺水肿、窒息。",
    "answer": "正确"
  },
  {
    "question_stem": "久藏的乙醚因可能存在过氧化物，为了爆炸，在蒸发时必须有人值守，不能完全蒸干。",
    "answer": "正确"
  },
  {
    "question_stem": "可以在敞口容器中存放易爆物质。",
    "answer": "错误"
  },
  {
    "question_stem": "实验室毒物进入人体有三条途径即皮肤、消化道和呼吸道。实验室防毒应加强个人防护。",
    "answer": "正确"
  },
  {
    "question_stem": "因处理废液费用很高，应将无毒无害试剂与有毒有害试剂分开处理，例如稀HAc、H2SO4、HCL、NaOH、KOH等溶液可进行中和处理。",
    "answer": "正确"
  },
  {
    "question_stem": "皮肤接触活泼金属(如钾、钠)，可用大量水冲洗。",
    "answer": "错误"
  },
  {
    "question_stem": "发生化学事故后，对有毒的衣物应及时进行无毒化处理。",
    "answer": "正确"
  },
  {
    "question_stem": "为避免皮肤受到化学品伤害，可通过穿防毒衣，戴防护手套，穿雨衣、雨鞋等方法进行防护。",
    "answer": "正确"
  },
  {
    "question_stem": "万一发生化学品泄漏事故，可用防毒面具、防毒口罩和捂湿毛巾等方法防止通过呼吸道造成伤害。",
    "answer": "正确"
  },
  {
    "question_stem": "误食了有毒化学品，要吃适量催吐剂尽快将其吐出来。",
    "answer": "错误"
  },
  {
    "question_stem": "误吸入煤气等有毒气体时，应立即在室外呼吸新鲜空气。",
    "answer": "正确"
  },
  {
    "question_stem": "创伤伤口内有玻璃碎片等大块异物时,应在去医院救治前尽快取出。",
    "answer": "错误"
  },
  {
    "question_stem": "身上着火被熄灭后,应马上把粘在皮肤上的衣物脱下来。",
    "answer": "错误"
  },
  {
    "question_stem": "有机溶剂能穿过皮肤进入人体，应避免直接与皮肤接触。",
    "answer": "正确"
  },
  {
    "question_stem": "溴灼伤皮肤，立即用乙醇洗涤，然后用水冲净，涂上甘油或烫伤油膏。",
    "answer": "正确"
  },
  {
    "question_stem": "有机溶剂只会经口鼻进入人体,只要正确的使用呼吸防护面具,就可以有效防止危害健康。",
    "answer": "错误"
  },
  {
    "question_stem": "发生强碱烧伤，应立即去除残留强碱，再以流动清水冲洗；若消化道被烧伤可适当服用一些牛奶、蛋清。",
    "answer": "正确"
  },
  {
    "question_stem": "误服强酸导致消化道烧灼痛，为防止进一步加重损伤，不能催吐，可口服牛奶、鸡蛋清、植物油等。",
    "answer": "正确"
  },
  {
    "question_stem": "眼部碱灼伤时，应立即用大量清水或生理盐水进行彻底冲洗，冲洗时必须将上下眼睑拉开，水不要流经未伤的眼睛，不可直接冲击眼球，然后可用2%～3%硼酸溶液进一步冲洗。",
    "answer": "正确"
  },
  {
    "question_stem": "发生剧毒化学品被盗、丢失、误售、误用后必须立即向当地公安部门报告而触犯刑律的，否则对负有责任的主管人员和其他直接责任人员依照刑法追究刑事责任。",
    "answer": "正确"
  },
  {
    "question_stem": "剧毒品在取出实验使用量后可以不立即存入保险柜。",
    "answer": "错误"
  },
  {
    "question_stem": "用低沸点溶剂洗涤过的滤饼，可直接放入烘箱干燥。",
    "answer": "错误"
  },
  {
    "question_stem": "做减压蒸馏时，如果没有梨形接收瓶，可用锥形瓶代替。",
    "answer": "错误"
  },
  {
    "question_stem": "打开封闭管或紧密塞着的容器时，注意其内部是否有压力，容器口不得对人，避免发生喷液或爆炸事故。",
    "answer": "正确"
  },
  {
    "question_stem": "玻璃器具在使用前要仔细检查，避免使用有裂痕的仪器。特别用于减压、加压或加热操作的场合，更要认真进行检查。",
    "answer": "正确"
  },
  {
    "question_stem": "腐蚀和刺激性药品，如强酸、强碱、氨水、过氧化氢、冰醋酸等，取用时尽可能戴上橡皮手套和防护眼镜，倾倒时，切勿直对容器口俯视，吸取时，应该使用橡皮球。开启有毒气体容器时应戴防毒用具。禁止手直接拿取上述物品。",
    "answer": "正确"
  },
  {
    "question_stem": "水银温度计破了以后正确的处理是：洒落出来的汞必须立即用滴管、毛刷收集起来，并用水覆盖（最好用甘油），然后在污染处撒上硫磺粉，无液体后（一般约一周时间）方可清扫。",
    "answer": "正确"
  },
  {
    "question_stem": "打开氨水、硝酸、盐酸等药品瓶封口时，应先盖上湿布，用冷水冷却后再开瓶塞，以防溅出，尤其在夏天更应注意。",
    "answer": "正确"
  },
  {
    "question_stem": "给液体加热时，可以先开始加热，等接近沸腾时再加入沸石。",
    "answer": "错误"
  },
  {
    "question_stem": "在进行萃取或洗涤操作时，为了防止物质高度浓缩而导致内部压力过大，产生爆炸，应该注意及时排出产生的气体。",
    "answer": "正确"
  },
  {
    "question_stem": "对含有悬浮物质的溶液加热时，应加沸石或玻璃珠，以避免爆沸现象产生。",
    "answer": "正确"
  },
  {
    "question_stem": "对于含氰废液可以进行处理：加入氢氧化钠使pH值10以上，加入过量的高锰酸钾（3%）溶液，使CN根氧化分解。CN根含量高时，可加入过量的次氯酸钙和氢氧化钠溶液。",
    "answer": "正确"
  },
  {
    "question_stem": "冷凝冷却系统上连接用的橡胶管必须用铁丝等固定住,以防止因水压过高而造成管子脱落。",
    "answer": "正确"
  },
  {
    "question_stem": "在潮湿工作场所和金属容器内使用手提用电工具的安全电压是（）。",
    "answer": "A",
    "choice": "12V"
  },
  {
    "question_stem": "有异物刺人头部或胸部时,以下哪种急救方法是错误的?（）",
    "answer": "B",
    "choice": "马上拔出，进行止血"
  },
  {
    "question_stem": "物体刺入眼睛中，以下措施中，（）急救方法不正确。",
    "answer": "A",
    "choice": "马上把刺入物拔出"
  },
  {
    "question_stem": "腹部创伤患者在医生诊治前，如其口渴应（）。",
    "answer": "C",
    "choice": "可用水湿润其嘴"
  },
  {
    "question_stem": "实验室、办公室等用电场所如需增加电器设备，以下说法正确的是？",
    "answer": "D",
    "choice": "须经学校有关部门批准，并由学校指派电工安装"
  },
  {
    "question_stem": "废电池随处丢弃会造成（）。",
    "answer": "B",
    "choice": "重金属污染"
  },
  {
    "question_stem": "被感染性材料污染的锐器如皮下注射用针头、手术刀、刀具及破碎玻璃，应收集在（），并按感染性物质处理。",
    "answer": "D",
    "choice": "带盖的不易刺破的容器内"
  },
  {
    "question_stem": "如果不慎发生割伤事故应（）。",
    "answer": "ABCD",
    "choice": "先将伤口处的玻璃碎片取出；若伤口不大，用蒸馏水洗净伤口，再涂上红药水，撒上止血粉用纱布包扎好；伤口较大或割破了主血管，则应用力按住主血管，防止大出血；及时送医院治疗；"
  },
  {
    "question_stem": "皮肤接触化学类品伤害时所需采取的急救措施指现场作业人员意外地受到自救和互救的简要处理办法。下列叙述中正确的是（）。",
    "answer": "ABCD",
    "choice": "剧毒品：立即脱去衣着，用推荐的清洗介质冲洗。就医；中等毒品：脱去衣着，用推荐的清洗介质冲洗。就医；有害品：脱去污染的衣着，按所推荐的介质冲洗皮肤；腐蚀品：按所推荐的介质冲洗。若有灼伤，就医；"
  },
  {
    "question_stem": "化学类危险药品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学类药品的使用安全，应做到（）。",
    "answer": "ABCD",
    "choice": "了解所使用的危险化学类药品的特性，不盲目操作，不违章使用。；妥善保管身边的危险化学类药品，做到标签完整，密封保存；避热、避光、远离火种。；居室内不要存放危险化学类药品；？严防室内积聚高浓度易燃易爆气体；"
  },
  {
    "question_stem": "关于氮气瓶的使用，下列说法正确的是（）。",
    "answer": "ABC",
    "choice": "氮气瓶的存放应远离火种、热源；发生火灾时，应尽可能将气瓶从火场移至空旷处；气瓶发生泄漏时，应迅速撤离泄漏污染区人员至安全区；"
  },
  {
    "question_stem": "在触电现场，若触电者已经没有呼吸或脉搏，此时可以判定触电者已经死亡，可以放弃抢救。",
    "answer": "错误"
  },
  {
    "question_stem": "我国禁止邮寄和非法携运属于国家秘密的文件、资料和其他物品出境。",
    "answer": "正确"
  },
  {
    "question_stem": "如遇刺激性及神经性中毒，先服牛奶或鸡蛋白使之缓和，再服用硫酸铜溶液[30g溶于一杯水中]催吐。也可以用手指伸入喉部催吐后，立即送往医院。",
    "answer": "正确"
  },
  {
    "question_stem": "禁止油脂物质与易燃或助燃气体相接触，这是预防爆炸事故的重要安全措施。",
    "answer": "正确"
  },
  {
    "question_stem": "不得带着实验防护手套开门、翻阅书籍、使用电脑。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室安全与卫生检查内容主要包括实验室布置、卫生、水电安全、冰箱与烘箱使用管理、危险品使用与保管、化学与生物废弃物（气、液、固态物）的处置、排污管理、气体钢瓶安全、放射性安全等。",
    "answer": "正确"
  },
  {
    "question_stem": "被困在电梯中应尽快扒开门脱险。",
    "answer": "错误"
  },
  {
    "question_stem": "可以用潮湿的手碰开关、电线和电器。",
    "answer": "错误"
  },
  {
    "question_stem": "高校实验室科研教学活动中产生和排放的废气、废液、固体废物、噪声、放射性等污染物，应按环境保护行政主管部门的要求进行申报登记、收集、运输和处置。严禁把废气、废液、废渣和废弃化学品等污染物直接向外界排放。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室地面出现溢水的主要原因之一是忘记关闭水龙头，尤其停水时忘关水龙头，因此离开实验室时要认真检查。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室安全与卫生工作应坚持“安全第一，预防为主”的原则。",
    "answer": "正确"
  },
  {
    "question_stem": "发生意外后先对伤员进行必要的止血、包扎、固定等处理，然后尽可能用担架搬运，搬运时病人始终处脚朝前，头朝后，以便于随时观察伤者情况变化，及时实施急救处理。",
    "answer": "正确"
  },
  {
    "question_stem": "使用手提灭火器时，拨掉保险销，对准着火点根部用力压下压把，灭火剂喷出，就可灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "严禁将氯气与氨气混放在一个房间。严禁将氢气与氧气混放在一个房间。严禁将乙炔与氧气混放在一个房间。",
    "answer": "正确"
  },
  {
    "question_stem": "汽油的爆炸极限是：7.6%～1.4%。",
    "answer": "正确"
  },
  {
    "question_stem": "汞及其化合物、砷及其无机化合物、黄磷、碘甲烷、甲基丙烯酸甲酯、氰化物等具有剧毒性。",
    "answer": "正确"
  },
  {
    "question_stem": "乙醚、氯仿、笑气（N2O）具有麻醉作用。",
    "answer": "正确"
  },
  {
    "question_stem": "氰化钾、氰化钠、丙烯腈等是剧毒品，进入人体50毫克即可致死，与皮肤接触经伤口进入人体，即可引起严重中毒。",
    "answer": "正确"
  },
  {
    "question_stem": "液氯钢瓶与液氨钢瓶可以在同库存放。",
    "answer": "错误"
  },
  {
    "question_stem": "有毒化学品在水中的溶解度越大，其危险性越大。",
    "answer": "正确"
  },
  {
    "question_stem": "据统计，火灾中死亡的人有80%以上属于烟气窒息致死。",
    "answer": "正确"
  },
  {
    "question_stem": "室温下汞的蒸汽压为0.0012mmHg柱，比安全浓度标准大100倍。",
    "answer": "正确"
  },
  {
    "question_stem": "用泡沫灭火剂扑灭油罐火灾时，如果火势很大，有时并不能将火完全扑灭，会发生闷燃引起爆炸。",
    "answer": "正确"
  },
  {
    "question_stem": "汞、苯、铬酸盐和氰化物属于对人体具有极度危害的物质。",
    "answer": "正确"
  },
  {
    "question_stem": "铬化合物中六价Cr毒性最大，有强刺激性，引起蛋白变性，干扰酶系统。",
    "answer": "正确"
  },
  {
    "question_stem": "Na、K、电石、金属氢化物不能与水及空气接触，须密闭保存。",
    "answer": "正确"
  },
  {
    "question_stem": "磷化物（Ca3P2、Zn3P2等）有毒，遇水生成H3P，其在空气中能自燃。",
    "answer": "正确"
  },
  {
    "question_stem": "H2O2、AgNO3、AgCl、KMnO4、草酸见光易分解，应置于棕色瓶内，放在阴凉避光处。",
    "answer": "正确"
  },
  {
    "question_stem": "NH4NO3受热后易分解，但放出的气体无害。",
    "answer": "错误"
  },
  {
    "question_stem": "在使用硝化纤维、苦味酸、三硝基甲苯、三硝基苯等物质时，绝不能直接加热或撞击，还要注意周围不要有明火。",
    "answer": "正确"
  },
  {
    "question_stem": "金属钠、钾可以存放在水中，以避免与空气接触。",
    "answer": "错误"
  },
  {
    "question_stem": "重金属如铅、镉、汞等对人体有害。",
    "answer": "正确"
  },
  {
    "question_stem": "对实验室安全检查的重点是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "以下药品中，可以与水直接接触的是：",
    "answer": "C",
    "choice": "白磷"
  },
  {
    "question_stem": "一般将闪点在25℃以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。以下哪种物质不是易燃化学试剂？",
    "answer": "C",
    "choice": "甘油"
  },
  {
    "question_stem": "不是实验室常用于皮肤或普通实验器械的消毒液为？",
    "answer": "A",
    "choice": "0.2%-1%漂白粉溶液"
  },
  {
    "question_stem": "氮氧化物主要伤害人体的：",
    "answer": "B",
    "choice": "呼吸道深部的细支气管、肺泡"
  },
  {
    "question_stem": "下列那一项不是发生爆炸的基本因素？",
    "answer": "C",
    "choice": "湿度"
  },
  {
    "question_stem": "化学品的毒性可以通过皮肤吸收、消化道吸收及呼吸道吸收等三种方式对人体健康产生危害，下列不正确的预防措施是：",
    "answer": "A",
    "choice": "实验过程中使用三氯甲烷时戴防尘口罩"
  },
  {
    "question_stem": "为了减少电击（触电）事故对人体的损伤，经常用到电流型漏电保护开关，其保护指标设置为≤30mAS。请从下列选项中选择其正确含义。",
    "answer": "A",
    "choice": "流经人体的电流（以毫安为单位）和时间（以秒为单位）的乘积小于30。例如电流为30mA则持续的时间必须小于1秒"
  },
  {
    "question_stem": "设备或线路的确认无电，应以什么指示作为根据？",
    "answer": "B",
    "choice": "正常的验电工具"
  },
  {
    "question_stem": "任何电气设备在未验明无电之前，一律认为：",
    "answer": "C",
    "choice": "有电"
  },
  {
    "question_stem": "静电电压最高可达（），放电时易产生静电火花，引起火灾。",
    "answer": "B",
    "choice": "上万伏"
  },
  {
    "question_stem": "保证电气检修人员人身安全最有效的措施是（）",
    "answer": "C",
    "choice": "将检修设备接地并短路"
  },
  {
    "question_stem": "引发电气火灾的初始原因有多种，请从下列选项中可能的隐患是（）。",
    "answer": "ABCD",
    "choice": "电路接触不良；线路或设备过电流运行；电热器挨近可燃物；绝缘老化或破坏；"
  },
  {
    "question_stem": "在充满可燃气体的环境中，可以使用手动电动工具。",
    "answer": "错误"
  },
  {
    "question_stem": "用电安全的基本要素有：电气绝缘、安全距离、设备及其导体载流量、明显和准确的标志。",
    "answer": "正确"
  },
  {
    "question_stem": "箱式电阻炉的加热元件及其电源连接点需保持良好的绝缘性能，管理员应进行定期检查。",
    "answer": "正确"
  },
  {
    "question_stem": "为避免线路负荷过大，而引起火灾，功率1000瓦以上的设备不得共用一个接线板。",
    "answer": "正确"
  },
  {
    "question_stem": "漏电保护器既可用来保护人身安全，还可用来对低压系统或设备的绝缘状况起到监督作用；漏电保护器安装点以后的线路应是对地绝缘的，线路应是对地绝缘良好。",
    "answer": "正确"
  },
  {
    "question_stem": "电压相同、容量不同的蓄电池可以串联使用。",
    "answer": "错误"
  },
  {
    "question_stem": "实验人员都要注意防止被实验设备产生的X射线照射，下列能够产生X射线的仪器是：",
    "answer": "A",
    "choice": "X射线衍射仪"
  },
  {
    "question_stem": "危险化学品的毒害包括：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "对危险废物的容器和包装物以及收集、贮存、运输、处置危险废物的设施、场所，必须：",
    "answer": "B",
    "choice": "设置危险废物识别标志"
  },
  {
    "question_stem": "化学危险药品对人身会有刺激眼睛、灼伤皮肤、损伤呼吸道、麻痹神经、燃烧爆炸等危险，一定要注意化学药品的使用安全，以下不正确的做法是：",
    "answer": "C",
    "choice": "室内可存放大量危险化学药品"
  },
  {
    "question_stem": "下列物质不属于剧毒物的是：",
    "answer": "D",
    "choice": "硫酸钡"
  },
  {
    "question_stem": "苯乙烯、乙酸乙烯酯应如何存放？",
    "answer": "A",
    "choice": "放在防爆冰箱里"
  },
  {
    "question_stem": "列加热热源，化学实验室原则不得使用的是：",
    "answer": "A",
    "choice": "明火电炉"
  },
  {
    "question_stem": "剧毒物品必须保管、储存在什么地方？",
    "answer": "C",
    "choice": "带双锁的铁皮保险柜"
  },
  {
    "question_stem": "在蒸馏低沸点有机化合物时应采取哪种方法加热？",
    "answer": "B",
    "choice": "热水浴"
  },
  {
    "question_stem": "往玻璃管上套橡皮管（塞）时，不正确的做法是：",
    "answer": "D",
    "choice": "加点水或润滑剂"
  },
  {
    "question_stem": "使用易燃易爆的化学药品，不正确的操作是：",
    "answer": "A",
    "choice": "可以用明火加热"
  },
  {
    "question_stem": "对于实验室的微波炉，下列哪种说法是错误的？",
    "answer": "C",
    "choice": "实验室的微波炉也可加热食品"
  },
  {
    "question_stem": "取用化学药品时，以下哪些事项操作是正确的？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "大量试剂应放在什么地方？",
    "answer": "D",
    "choice": "试剂库内"
  },
  {
    "question_stem": "把玻璃管或温度计插入橡皮塞或软木塞时，常常会折断而使人受伤。下列不正确的操作方法是:",
    "answer": "C",
    "choice": "pH值中性即意味着液体是水，自行清理即可"
  },
  {
    "question_stem": "水浴加热的上限温度是100℃，油浴加热的上限温度是200℃，用硅油作介质时可加热到300℃。",
    "answer": "错误"
  },
  {
    "question_stem": "当可燃气体、可燃液体的蒸气（或可燃粉尘）在空气中达到一定浓度时，遇到火源就会发生爆炸。这个能够发生爆炸的浓度范围，叫做爆炸极限。",
    "answer": "正确"
  },
  {
    "question_stem": "乙炔气钢瓶的规定涂色为白色、氯气钢瓶为黄色、氢气钢瓶为绿色、氟化氢钢瓶为灰色、液氨钢瓶为黄色。",
    "answer": "正确"
  },
  {
    "question_stem": "Hg中毒会引起失眠、多梦、抑郁、胸闷、心悸、多汗、恶心、牙龈出血。",
    "answer": "正确"
  },
  {
    "question_stem": "轻度铅中毒症状为头晕、头痛、失眠、无力、腹痛、腹胀、便秘等。",
    "answer": "正确"
  },
  {
    "question_stem": "对于重金属盐中毒者，可先喝一杯含有几克MgSO4的水溶液，然后立即就医。",
    "answer": "正确"
  },
  {
    "question_stem": "CO急性中毒应立即吸氧，以缓解机体缺氧、排出毒物。",
    "answer": "正确"
  },
  {
    "question_stem": "当有人呼吸系统中毒时，应迅速使中毒者离开现场，移到通风良好的环境，令中毒者呼吸新鲜空气，情况严重者应及时送医院治疗。",
    "answer": "正确"
  },
  {
    "question_stem": "酚灼伤皮肤时，应立即脱掉被污染衣物，用10%酒精反复擦拭，再用大量清水冲洗，直至无酚味为止，然后用饱和硫酸钠湿敷。",
    "answer": "正确"
  },
  {
    "question_stem": "皮肤被黄磷灼时,应及时脱去污染的衣物,并立即用清水(由五氧化二磷、五硫化磷、五氯化磷引起的灼伤禁用水洗)或5%硫酸铜溶液或3%过氧化氢溶液冲洗，再用5%碳酸氢钠溶液冲洗，中和所形成的磷酸，然后用1：5000高锰酸钾溶液湿敷，或用2%硫酸铜溶液湿敷，以使皮肤上残存的黄磷颗粒形成磷化铜。",
    "answer": "正确"
  },
  {
    "question_stem": "皮肤被黄磷灼伤禁用含油敷料。",
    "answer": "正确"
  },
  {
    "question_stem": "对剧毒品采取必要的保安措施，防止剧毒化学品被盗、丢失或者误售、误用；发现剧毒化学品被盗、丢失或者误售、误用时，必须立即向当地公安部门报告。",
    "answer": "正确"
  },
  {
    "question_stem": "需要加热的实验装置要选用安全的加热恒温设施，禁止使用电热毯、加热带等不安全的设备。",
    "answer": "正确"
  },
  {
    "question_stem": "对有异味或挥发性的废液或废物要丢弃在远离人群的地方。",
    "answer": "错误"
  },
  {
    "question_stem": "回收不便时可以将实验室废弃物掩埋处理。",
    "answer": "错误"
  },
  {
    "question_stem": "实验产生或剩余的易挥发物，可以倒入废液缸内。",
    "answer": "错误"
  },
  {
    "question_stem": "凡涉及有害或有刺激性气体的实验应在通风柜内进行。",
    "answer": "正确"
  },
  {
    "question_stem": "各实验室在运送化学废弃物到各校区临时收集中转仓库之前，不得堆放在走廊、过道以及其它公共区域。",
    "answer": "正确"
  },
  {
    "question_stem": "严格执行剧毒品“五双”管理制度，即使实验在进行中，也必须在取出实验使用量后立即存入保险柜，做好记录，严防疏漏。",
    "answer": "正确"
  },
  {
    "question_stem": "使用和储存易燃、易爆物品的实验室应根据实际情况安装通风装置，严禁吸烟和使用明火，大楼和实验室应有“严禁烟火”的警示牌，配置必要的消防、冲淋、洗眼、报警和逃生设施。",
    "answer": "正确"
  },
  {
    "question_stem": "公安部门负责危险化学品的公共安全管理，负责发放剧毒化学品购买凭证和准购证，负责审查核发剧毒化学品公路运输通行证，对危险化学品道路运输安全实施监督，并负责前述事项的监督检查。",
    "answer": "正确"
  },
  {
    "question_stem": "盛装废弃危险化学品的容器和受废弃危险化学品污染的包装物，必须按照危险废物进行管理。",
    "answer": "正确"
  },
  {
    "question_stem": "冷凝冷却系统上连接用的橡胶管必须定期检查更换,避免管子老化而引起漏水事故的发生。",
    "answer": "正确"
  },
  {
    "question_stem": "当某些用石蜡封住瓶塞的装有挥发性物质或易受热分解放出气体的药品瓶子打不开时，可将瓶子放在火上烘烤。",
    "answer": "错误"
  },
  {
    "question_stem": "当水银仪器破损时，应尽量将洒落的水银收集起来，并在残迹处洒上硫磺粉。",
    "answer": "正确"
  },
  {
    "question_stem": "吸滤瓶及一些厚壁玻璃容器，清洗后可直接放入温度较高的烘箱进行干燥。",
    "answer": "错误"
  },
  {
    "question_stem": "实验室中使用臭氧发生设备时，应保证管路气密性，并将尾气用硫代硫酸钠溶液吸收，以免室内臭氧浓度过高。",
    "answer": "正确"
  },
  {
    "question_stem": "取用有毒、有恶臭味的试剂时，要在通风橱中操作；使用完毕后，将瓶塞蜡封，或用生料带将瓶口封严。",
    "answer": "正确"
  },
  {
    "question_stem": "在实验室进行有机合成时，放热反应不能在密闭的玻璃容器中进行;对反应物进行加热时，也不能将玻璃容器密闭。",
    "answer": "正确"
  },
  {
    "question_stem": "酒精灯内的酒精量最多可加九分满。",
    "answer": "错误"
  },
  {
    "question_stem": "取用强碱性试剂后的小勺应擦净后存放。",
    "answer": "错误"
  },
  {
    "question_stem": "因为乙醚长时间与空气接触可以形成羟乙基过氧化氢，成为一种具有猛烈爆炸性的物质，因此，在蒸馏乙醚时不能将液体蒸干。",
    "answer": "正确"
  },
  {
    "question_stem": "对于含氟废液可以进行如下处理：加入石灰使生成氟化钙沉淀。",
    "answer": "正确"
  },
  {
    "question_stem": "进行需要戴防护眼镜的实验时，戴隐形眼镜的近视者可不戴防护眼镜。",
    "answer": "错误"
  },
  {
    "question_stem": "一些低毒、无毒的实验废液可以不经处理，直接由下水道排放。",
    "answer": "错误"
  },
  {
    "question_stem": "不得在冰箱、烘箱等加热、产热设备附近放置纸板、化学试剂、气体钢瓶等物品。",
    "answer": "正确"
  },
  {
    "question_stem": "高压钢瓶可以没有固定设施，可以使用过期、未经检验和不合格的气瓶。",
    "answer": "错误"
  },
  {
    "question_stem": "高校实验室发生安全事故的主要原因有：操作不慎、粗心大意、设施老化、缺少防护设施等。",
    "answer": "正确"
  },
  {
    "question_stem": "电加热设备必须有专人负责使用和监督，离开时要切断电源。",
    "answer": "正确"
  },
  {
    "question_stem": "各种气瓶的存放，必须远离明火、避免阳光直晒，搬运时不得碰撞。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内严禁吸烟、饮食，或把食具带进实验室。实验完毕，必须洗净双手。",
    "answer": "正确"
  },
  {
    "question_stem": "初次进入实验室的操作人员应了解实验室具体的潜在危险，认真阅读、理解安全手册和操作手册。",
    "answer": "正确"
  },
  {
    "question_stem": "丙酮、氢氧化钠、氨等具有低毒性。",
    "answer": "正确"
  },
  {
    "question_stem": "苯乙烯、甲醇、甲苯、二甲苯、三氯乙烯、苯酚等具有中等毒性。",
    "answer": "正确"
  },
  {
    "question_stem": "苯、三硝基甲苯、二硫化碳、丙烯腈、四氯化碳、甲醛、苯胺、氯丙烯、溴甲烷、环氧氯丙烷、光气、一氧化碳等具有高毒性。",
    "answer": "正确"
  },
  {
    "question_stem": "常用的化学试剂如：苯、乙醚、甲苯、汽油、丙酮、甲醇和煤油均属于易燃物质。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室的药品和设备一定要标明其名称，以免误用。",
    "answer": "正确"
  },
  {
    "question_stem": "乙醇的爆炸极限是：4.3％～19％。",
    "answer": "正确"
  },
  {
    "question_stem": "丙酮的爆炸极限是：3％～11％。",
    "answer": "正确"
  },
  {
    "question_stem": "从消防观点来说,液体闪点就是可能引起火灾的最低温度。",
    "answer": "正确"
  },
  {
    "question_stem": "危险化学品，包括爆炸品、压缩气体和液化气体、易燃液体、易燃固体、自燃物品和遇湿易燃物品、氧化剂和有机过氧化物、有毒品和腐蚀品等。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室发现可燃气体泄漏，要迅速切断电源，打开门窗。",
    "answer": "错误"
  },
  {
    "question_stem": "发现火灾时，单位或个人应该先自救，当自救无效、火越着越大时，再拨打火警电话119。",
    "answer": "错误"
  },
  {
    "question_stem": "干粉灭火剂是扑救精密仪器火灾的最佳选择。",
    "answer": "错误"
  },
  {
    "question_stem": "当酸或碱溅入眼睛时，不必采取应急处理，只要立即送附近医院救治。",
    "answer": "错误"
  },
  {
    "question_stem": "电路或电器着火时，可用泡沫灭火器灭火。",
    "answer": "错误"
  },
  {
    "question_stem": "在着火和救火时，若衣服着火，要赶紧跑到空旷处用灭火器扑灭。",
    "answer": "错误"
  },
  {
    "question_stem": "电路或电器着火时，使用二氧化碳灭火器灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "发生危险化学品事故后,应该向上风方向疏散。",
    "answer": "正确"
  },
  {
    "question_stem": "碱灼伤后应立即用大量水洗，再以1%-2%硼酸液洗，最后用水洗。",
    "answer": "正确"
  },
  {
    "question_stem": "做危险化学实验时应配带各种眼镜进行防护，包括戴隐形眼镜。",
    "answer": "错误"
  },
  {
    "question_stem": "通风控制措施就是借助于有效的通风，使气体、蒸气或粉尘的浓度低于最高容许浓度。",
    "answer": "正确"
  },
  {
    "question_stem": "眼睛溅入化学试剂时，应以大量清水冲洗，然后送医院诊治。",
    "answer": "正确"
  },
  {
    "question_stem": "实验中，进行高温操作时，必须佩戴防高温手套。",
    "answer": "正确"
  },
  {
    "question_stem": "凡进行有危险性的实验，应先检查防护措施，确证防护妥当后，才可进行实验。",
    "answer": "正确"
  },
  {
    "question_stem": "氢氟酸灼伤皮肤后，先立即脱光去污染的衣物，用大量流动清水彻底冲洗后，继用肥皂水或2%～5%碳酸氢钠冲洗，再用葡萄糖酸钙软膏涂敷按摩，然后再涂以33%氧化镁甘油糊剂、维生素AD或可的松软膏等。",
    "answer": "正确"
  },
  {
    "question_stem": "强酸溅入眼内时，应立即用大量清水或生理盐水进行彻底冲洗，冲洗时必须将上下眼睑拉开，水不要流经未伤的眼睛，不可直接冲击眼球。",
    "answer": "正确"
  },
  {
    "question_stem": "禁止穿拖鞋、背心、短裤（裙）进入实验室，高跟鞋可以进实验室。",
    "answer": "错误"
  },
  {
    "question_stem": "化学废液要用适当的容器盛装存放、定点保存，不需要分类收集。",
    "answer": "错误"
  },
  {
    "question_stem": "乙醚、酒精、丙酮、二硫化碳、苯等有机溶剂易燃，实验室不得存放过多，切不可倒入下水道，以免集聚引起火灾。",
    "answer": "正确"
  },
  {
    "question_stem": "过期的、不知名的固体化学药品可自行处理。",
    "answer": "错误"
  },
  {
    "question_stem": "可以使用明火（如：电炉、煤气）或没有控温装置的加热设备直接加热有机溶剂，进行重结晶或溶液浓缩操作。",
    "answer": "错误"
  },
  {
    "question_stem": "可以用普通的冰箱储藏易燃易爆的试剂。",
    "answer": "错误"
  },
  {
    "question_stem": "易燃、易挥发的溶剂不得在敞口容器中加热，应选用水浴加热器，不得用明火直接加热。",
    "answer": "正确"
  },
  {
    "question_stem": "冰箱内禁止存放危险化学物品，如果确需存放，则必须注意容器绝对密封，严防泄漏。",
    "answer": "正确"
  },
  {
    "question_stem": "存有易燃易爆物品的实验室禁止使用明火，如需加热可使用封闭式电炉、加热套或可加热磁力搅拌器。",
    "answer": "正确"
  },
  {
    "question_stem": "实验产生的废液（废酸、废碱等）和废弃固体物质可直接倒入下水道或普通垃圾桶。",
    "answer": "错误"
  },
  {
    "question_stem": "实验室的废液可以放入同一个废液桶中进行处理。",
    "answer": "错误"
  },
  {
    "question_stem": "化学危险物品应当分类、分项存放，还原性试剂与氧化剂、酸与碱类腐蚀剂等不得混放，相互之间保持安全距离。",
    "answer": "正确"
  },
  {
    "question_stem": "有机废物、浓酸或浓碱废液等倒入水槽，只要加大量的自来水将之冲稀即可。",
    "answer": "错误"
  },
  {
    "question_stem": "实验中产生的废液、废物应分类集中处理，不得任意排放；对未知废料不得任意混合。酸、碱或有毒物品溅落时，应及时清理及除毒。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内的浓酸、浓碱如果不经处理，沿下水道流走，对管道会产生很强的腐蚀，又造成环境的污染。",
    "answer": "正确"
  },
  {
    "question_stem": "各实验室对所产生的化学废弃物必须要实行集中分类存放，贴好标签，然后送学校中转站，统一处置。",
    "answer": "正确"
  },
  {
    "question_stem": "领取剧毒物品时，需双人领用(其中一人必须是实验室的教师)。",
    "answer": "正确"
  },
  {
    "question_stem": "使用危险化学品单位应当制定本单位事故应急救援预案，配备应急救援人员和必要的应急救援器材、设备，并定期组织演练。",
    "answer": "正确"
  },
  {
    "question_stem": "易燃、易爆气体和助燃气体（氧气等）可以混放在一起，并靠近热源和火源。",
    "answer": "错误"
  },
  {
    "question_stem": "产生有害废气的实验室必须按规定安装通风、排风设施，必要时须安装废气吸收系统，保持通风和空气新鲜。",
    "answer": "正确"
  },
  {
    "question_stem": "电线接头裸露部分可用医用胶布等包裹绝缘。",
    "answer": "错误"
  },
  {
    "question_stem": "不应用双手同时触及电器，防止触电时电流通过心脏。",
    "answer": "正确"
  },
  {
    "question_stem": "开启氨水、浓盐酸瓶应该在通风櫉中进行。",
    "answer": "正确"
  },
  {
    "question_stem": "实验过程中长时间使用恒温水浴锅时，应注意及时加水，避免干烧发生危险。",
    "answer": "正确"
  },
  {
    "question_stem": "实验过程中应尽量避免实验仪器在夜间无人看管的情况下连续运转，如果必须在夜间使用，应严格检查实验仪器的漏电保护装置及空气开关等工作正常。",
    "answer": "错误"
  },
  {
    "question_stem": "实验室内的浓酸、浓碱处理，一般要先中和后倾倒，并用大量的水冲洗管道。",
    "answer": "正确"
  },
  {
    "question_stem": "在实验室允许口尝鉴定试剂和未知物。",
    "answer": "错误"
  },
  {
    "question_stem": "在检查和排除电路故障前，要用测量工具检查电路是否带电，禁止用手触模，排查故障时，为方便调试，可带电进行维修。",
    "answer": "错误"
  },
  {
    "question_stem": "有人低压触电时，应该立即伸手将他拉开。",
    "answer": "错误"
  },
  {
    "question_stem": "用电设备在长时间不用时，应该断开电源。",
    "answer": "正确"
  },
  {
    "question_stem": "通电调试时，应仔细观察，若发现有放电、打火或冒烟等异常现象，应首先切断电源，待查明原因后，方可再通电。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室禁止私拉乱接电线，实验过程中自制非标设备时，应报请实验室管理人员批准，然后请电气专业人员按照标准安全连接。",
    "answer": "正确"
  },
  {
    "question_stem": "实验结束后，要关闭设备，断开电源，并将有关实验用品整理好。",
    "answer": "正确"
  },
  {
    "question_stem": "任何电气设备在未验明无电时，一律认为有电，不能盲目触及。",
    "answer": "正确"
  },
  {
    "question_stem": "连接在接线板上的用电总负荷不能超过接线板的最大容量。",
    "answer": "正确"
  },
  {
    "question_stem": "静电有三大特点：一是电压高；二是静电感应突出；三是尖端放电现象严重。",
    "answer": "正确"
  },
  {
    "question_stem": "禁止非电工改接电气线路，禁止乱拉临时用电线路.",
    "answer": "正确"
  },
  {
    "question_stem": "进行电器维修必须先关掉电源再进行修理。",
    "answer": "正确"
  },
  {
    "question_stem": "对于触电事故，应立即切断电源或用有绝缘性能的木棍棒挑开和隔绝电流，救护人可以接触触电者的皮肤，能抓他的鞋。",
    "answer": "错误"
  },
  {
    "question_stem": "对容易产生静电的场所，要保持空气潮湿；工作人员要穿防静电的衣服和鞋靴。",
    "answer": "正确"
  },
  {
    "question_stem": "保险丝断了，可以用细铜丝代替。",
    "answer": "错误"
  },
  {
    "question_stem": "腹部受伤的患者，如果没有医生的许可，不要饮水和进食。在选用止血方法时，不管是大出血，还是一般出血都应首先选用压止法止血。",
    "answer": "正确"
  },
  {
    "question_stem": "建立应急演练策划小组（或领导小组）是成功组织开展应急演练工作的关键，为了确保演练的成功，可参与策划小组和演练方案设计的人员是：",
    "answer": "BCD",
    "choice": "模拟人员；评价人员；观摩人员；"
  },
  {
    "question_stem": "在狭小地方使用二氧化碳灭火器容易造成（）事故。",
    "answer": "B",
    "choice": "缺氧"
  },
  {
    "question_stem": "在配电房应配置：干粉灭火器和二氧化碳灭火器。",
    "answer": "正确"
  },
  {
    "question_stem": "在火灾逃生方法中，以下不正确的是：",
    "answer": "C",
    "choice": "躲在床底下，等待消防人员救援"
  },
  {
    "question_stem": "在火灾初发阶段，以下哪些方法撤离是不正确的？",
    "answer": "ACD",
    "choice": "乘坐电梯？；跳楼逃生；跑到楼顶呼救；"
  },
  {
    "question_stem": "在火灾或者日常生活中，如被烧、烫伤最有效的应急方法是用冷水浸泡或冰块冷敷等紧急散热措施。",
    "answer": "正确"
  },
  {
    "question_stem": "在附近无水源，身上着火来不及脱衣服时，应就地打滚，将火苗压灭进行自救。",
    "answer": "正确"
  },
  {
    "question_stem": "用灭火器灭火时,灭火器的喷射口应该对准火焰的中部。",
    "answer": "错误"
  },
  {
    "question_stem": "用灭火器进行灭火的最佳位置是（）",
    "answer": "C",
    "choice": "上风或侧风位置"
  },
  {
    "question_stem": "由于中性平面效应，打开着火层以下的门窗时应注意：不要过多打开门窗。",
    "answer": "正确"
  },
  {
    "question_stem": "以下哪些火灾不能用水灭火？",
    "answer": "ABC",
    "choice": "特殊化学类品火灾；油火灾；带电设备火灾；"
  },
  {
    "question_stem": "学校应加强对学生的消防宣传教育，提高学生的消防安全意识和自防自救能力，做到“三会”，包括：",
    "answer": "BCD",
    "choice": "会报火警；会扑救初期火灾；会自救逃生；"
  },
  {
    "question_stem": "消防安全制度主要包括以下内容：消防安全教育、培训；防火巡查、检查；安全疏散设施管理；消防设施、器材维护管理；火灾隐患整改；用火、用电安全管理；灭火和应急疏散预案演练；消防安全工作考评和奖惩等。",
    "answer": "正确"
  },
  {
    "question_stem": "消防设备在任何时候都应处于自动状态，而非手动状态。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室灭火的方法要针对起因选用合适的方法。一般小火可用湿布、石棉布或沙子覆盖燃烧物即可灭火。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室内出现火情逃到室外走廊时，要尽量做到随手关门，这样一来可阻挡火势随人运动而迅速蔓延，增加逃生的有效时间。",
    "answer": "正确"
  },
  {
    "question_stem": "使用灭火器扑救前一定要查看是否正常有效。",
    "answer": "正确"
  },
  {
    "question_stem": "实验大楼安全出口的疏散门应（）。",
    "answer": "B",
    "choice": "向外开启"
  },
  {
    "question_stem": "实验室常用的灭火法：用水灭火、砂土灭火、灭火器。",
    "answer": "正确"
  },
  {
    "question_stem": "师生进入生化类实验室工作，一定要搞清楚（）等位置，出现情况能做好相应的自救工作。",
    "answer": "C",
    "choice": "冲眼器、紧急喷淋、急救药箱的位置"
  },
  {
    "question_stem": "实验大楼因出现火情发生浓烟时应迅速离开，当浓烟已穿入实验室内时，要沿地面匍匐前进，因地面层新鲜空气较多，不易中毒而窒息，有利于逃生。当逃到门口时，千万不要站立开门，以避免被大量浓烟熏倒。",
    "answer": "正确"
  },
  {
    "question_stem": "如果高层建筑发生了火灾，你认为正确的做法是（）",
    "answer": "C",
    "choice": "用湿毛巾捂住口鼻，低下身子沿墙壁或贴近地面跑出火区"
  },
  {
    "question_stem": "扑救爆炸物品火灾时，（）用沙土盖压，以防造成更大伤害。",
    "answer": "B",
    "choice": "禁止"
  },
  {
    "question_stem": "扑灭初期火灾的最有利时机是：起火后5－7分钟。",
    "answer": "正确"
  },
  {
    "question_stem": "灭火的四钟方法是隔离法、窒息法、冷却法、化学抑制法。",
    "answer": "正确"
  },
  {
    "question_stem": "灭火器材设置点附近不能堆放物品,以免影响灭火器的取用。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾隐患的判定依据有三个，下列选项中哪一个不是依据（）。",
    "answer": "B",
    "choice": "具有间接引发火灾危险的"
  },
  {
    "question_stem": "火场逃生的主要方法有：自救、互救。",
    "answer": "正确"
  },
  {
    "question_stem": "火灾安全疏散错误的做法为（）。",
    "answer": "C",
    "choice": "使用电梯快速逃生"
  },
  {
    "question_stem": "火灾对人身的主要危害是（）。",
    "answer": "ABCD",
    "choice": "高温；缺氧；烟尘；有毒气体；"
  },
  {
    "question_stem": "火灾对实验室构成的威胁最为严重，最为直接，应加强对火灾三要素（易燃物、助燃物、点火源）的控制。",
    "answer": "正确"
  },
  {
    "question_stem": "在实验室发生事故时，现场人员应迅速组织、指挥，切断事故源，尽量阻止事态蔓延、保护现场；及时有序地疏散学生等人员，对现场已受伤人员作好自助自救、保护人身及财产。",
    "answer": "正确"
  },
  {
    "question_stem": "在扑灭电气火灾时应坚持先断电，后灭火原则。",
    "answer": "正确"
  },
  {
    "question_stem": "用电安全的基本要素有：电气绝缘良好、保证安全距离、线路与插座容量与设备功率相适宜、不使用三无产品。",
    "answer": "正确"
  },
  {
    "question_stem": "应急预案是整个应急管理体系的反映，它的内容包括",
    "answer": "BCD",
    "choice": "事故发生过程中的应急响应和救援措施；事故发生前的各种应急准备；事故发生后的紧急恢复以及预案的管理与更新；"
  },
  {
    "question_stem": "以下哪些行为是用电不当，容易引起火灾？",
    "answer": "ABC",
    "choice": "电器旁边堆放杂物；用纸、布等可燃物做灯罩；电熨斗使用后直接放在木地板上；"
  },
  {
    "question_stem": "要保持实验室环境整洁，做到地面、桌面、设备三整洁，减少安全隐患。",
    "answer": "正确"
  },
  {
    "question_stem": "严禁在使用手机时谈论国家秘密，不得将手机带入谈论涉及国家秘密事项的场所，因特殊原因带入的手机应取出电池或采取屏蔽措施。",
    "answer": "正确"
  },
  {
    "question_stem": "校园内禁止吸烟，但可以在教学楼的厕所内或在宿舍阳台上吸烟。",
    "answer": "错误"
  },
  {
    "question_stem": "下列描述中属于诱发安全事故原因的是（）。",
    "answer": "ABCD",
    "choice": "设备的不安全状态；人的不安全行为；不良的工作环境；劳动组织管理的缺陷；"
  },
  {
    "question_stem": "下列粉尘中，可能会发生爆炸的是（）。",
    "answer": "BCD",
    "choice": "面粉；煤粉；铝粉；"
  },
  {
    "question_stem": "为避免误食化学类药品，进入实验室时，应注意做到（）。",
    "answer": "ABC",
    "choice": "不准把食物、饮用水、食具带进实验室；禁止在实验室内吃口香糖；使用化学类药品后须先洗净双手方能进食；"
  },
  {
    "question_stem": "危险化学类品包括哪些种？",
    "answer": "ABCD",
    "choice": "爆炸品易燃气体易爆喷雾剂；易燃液体，易燃固体，自反应物质；可自燃液体，自燃自热物质，遇水放出易燃气体的物质；氧化性液体，氧化性固体，有机过氧化物，金属腐蚀性；"
  },
  {
    "question_stem": "体育运动中的安全防范措施多种多样：进行器材锻炼时一定要有人保护；向前摔倒时顺势作前滚翻，不要用手撑地；向后摔倒时，让身体自然倒地，不要用手撑地，顺势作后滚翻。",
    "answer": "错误"
  },
  {
    "question_stem": "事故发生后，应迅速将警戒区内与事故无关的人员撤离，以减轻潜在危害。",
    "answer": "正确"
  },
  {
    "question_stem": "实训前认真检查电源、线路、设备是否正常，防止事故的发生。",
    "answer": "正确"
  },
  {
    "question_stem": "实验中用到很多玻璃器皿，容易破碎，为避免造成割伤应该注意（）。",
    "answer": "ABCD",
    "choice": "装配仪器时用力过猛或装配不当；装配仪器时用力处远离连接部位；仪器口径不合而勉强连接；玻璃折断面未烧圆滑，有棱角；"
  },
  {
    "question_stem": "实验室内可以使用电炉、微波炉、电磁炉、电饭煲等取暖、做饭。",
    "answer": "错误"
  },
  {
    "question_stem": "实验过程中发生烧烫(灼)伤，正确的处理方法是（）。",
    "answer": "ABD",
    "choice": "浅表的小面积灼伤，以冷水冲洗15至30分钟至散热止痛；以生理食盐水擦拭（勿以药膏、牙膏、酱油涂抹或以纱布盖住）；大面积的灼伤，应紧急送至医院；"
  },
  {
    "question_stem": "实训中若有异常现象或发生安全故障，操作人员应立即切断电源，停止所有操作，保留现场，并及时报告指导教师，待查明原因，并排除故障后，方可继续实训。",
    "answer": "正确"
  },
  {
    "question_stem": "生产、储存和使用危险化学类品的单位，应当在生产、储存和使用场所设置报警装置。",
    "answer": "正确"
  },
  {
    "question_stem": "气瓶使用到最后应该留有余气。",
    "answer": "正确"
  },
  {
    "question_stem": "气瓶的充装和使用人员可以穿着化纤衣服。",
    "answer": "错误"
  },
  {
    "question_stem": "节假日或假期在实验室做实验必须经导师批准，并报院系备案。",
    "answer": "正确"
  },
  {
    "question_stem": "火或热水等引起的小面积烧伤、烫伤，必须用冷水冲洗酱油、盐等覆盖。",
    "answer": "正确"
  },
  {
    "question_stem": "化学类试剂应根据（），以不同的方式妥善管理和存放",
    "answer": "ABCD",
    "choice": "毒性；易燃易爆性；腐蚀性；放射性；"
  },
  {
    "question_stem": "实验室规章制度应该（）",
    "answer": "A",
    "choice": "集中挂在醒目地方"
  },
  {
    "question_stem": "我校实验室安全管理实行（）",
    "answer": "A",
    "choice": "校、院、实验室三级管理"
  },
  {
    "question_stem": "做好实验室安全管理工作，主要从以下哪几个方面考虑？",
    "answer": "ABD",
    "choice": "增加实验室工作人员数量；加强安全教育，树立安全观念；加强制度建设；"
  },
  {
    "question_stem": "与工作无关的外来人员不得进入实验室。",
    "answer": "正确"
  },
  {
    "question_stem": "下列关于实验室用电的注意事项描述中，不正确的是（）。",
    "answer": "C",
    "choice": "电源或电器设备的保险丝烧断后，可以用其它金属导线代替"
  },
  {
    "question_stem": "为延长超声破碎仪以及超声探头的寿命，每次超声时间应（）。",
    "answer": "A",
    "choice": "不超过5秒"
  },
  {
    "question_stem": "为避免取出液体时可能因过热而沸腾，液体高压灭菌结束时，灭菌器排出蒸汽正确的操作方法是（）。",
    "answer": "A",
    "choice": "慢排式"
  },
  {
    "question_stem": "微生物学实验室工作人员需要洗手的情况是（）。",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "微生物学实验室的门应保持关闭，能够进入实验室的人是（）。",
    "answer": "A",
    "choice": "经批准的人员"
  },
  {
    "question_stem": "使用移液管时下列哪种操作是正确的？（）",
    "answer": "D",
    "choice": "无洗耳球时，不可用口吹吸移液管"
  },
  {
    "question_stem": "使用生物安全柜（BSC）时下列哪种操作是错误的？",
    "answer": "B",
    "choice": "物品放入柜内工作区之前不需表面净化，使用过程中可以打开玻璃面板"
  },
  {
    "question_stem": "使用高压蒸汽灭菌器消毒液体时，排出冷空气正确的操作方法是（）。",
    "answer": "D",
    "choice": "置换式"
  },
  {
    "question_stem": "使用高压灭菌器时，以下哪个要求是不必要的？",
    "answer": "B",
    "choice": "必须穿防护服和戴手套"
  },
  {
    "question_stem": "使用二乙基焦碳酸酯（DEPC）不小心沾到手上时正确的处置是（）。",
    "answer": "A",
    "choice": "立即用大量水进行冲洗"
  },
  {
    "question_stem": "实验室生物安全性问题不仅涉及到动物间疾病的传播，最主要还关系到什么？（）",
    "answer": "C",
    "choice": "人民身体健康"
  },
  {
    "question_stem": "实验室生物安全等级分四级，（）生物安全防护要求最高？",
    "answer": "D",
    "choice": "四级（BSL-4）"
  },
  {
    "question_stem": "实验动物只能饲养在（）。",
    "answer": "D",
    "choice": "具有资质的动物实验室"
  },
  {
    "question_stem": "实验动物的生物安全性，指的是涉及动物的（）。",
    "answer": "D",
    "choice": "病原微生物实验"
  },
  {
    "question_stem": "湿热灭菌是利用热的作用来杀菌，通常在什么设备中进行？（）",
    "answer": "A",
    "choice": "高压蒸汽灭菌器"
  },
  {
    "question_stem": "盛放活体感染性微生物材料的容器最好采用（）。",
    "answer": "B",
    "choice": "带密封圈螺旋盖塑料制品"
  },
  {
    "question_stem": "生物安全水平二级及以上的实验室，进行生物材料匀浆或搅拌操作时，应在（）开启。",
    "answer": "B",
    "choice": "生物安全柜内"
  },
  {
    "question_stem": "生物安全柜紫外灯除需要定期更换外，还应该（）进行清洁维护，以除去影响其杀菌效果的灰尘和污垢。",
    "answer": "B",
    "choice": "每周用沾有无水酒精的棉球擦拭紫外灯管表面"
  },
  {
    "question_stem": "生物安全柜操作时废物袋以及盛放废弃吸管的容器放置要求不正确的是（）。",
    "answer": "B",
    "choice": "因其体积大的放在生物安全柜一侧就可以"
  },
  {
    "question_stem": "如果纸质文件被感染性微生物材料污染，正确的处理方式是（）。",
    "answer": "C",
    "choice": "数码相机翻拍污染纸质文件，污染原件置于污染性废弃物的容器内"
  },
  {
    "question_stem": "如果在微生物实验中出现意外事故，应立即用什么来清洁桌面，洗手等，及时杀灭细菌和病毒，避免污染面扩大？（）",
    "answer": "A",
    "choice": "用消毒剂（84消毒剂）"
  },
  {
    "question_stem": "清洁分光光度计比色皿的透光面可以用（）擦拭；",
    "answer": "C",
    "choice": "镜头纸"
  },
  {
    "question_stem": "喷雾消毒法是采用各种化学消毒药物形成的气溶胶对空气和物体表面进行消毒，不能用作喷雾消毒的药物是：（）",
    "answer": "D",
    "choice": "甲醛"
  },
  {
    "question_stem": "正常屏障系统动物实验室内的气压，相对室外是（）。",
    "answer": "A",
    "choice": "正压"
  },
  {
    "question_stem": "在微生物实验室内发生工作人员吸入或食入感染性材料事故时，正确的操作是（）。",
    "answer": "D",
    "choice": "立即进行医学处理并报告生物安全员，同时记录吸入或食入材料、事故发生的细节，并保留完整适当的医疗记录"
  },
  {
    "question_stem": "在微生物实验室内被锐器刺伤、割伤或擦伤，正确的操作是（）。",
    "answer": "D",
    "choice": "立即清洗双手及受伤部位，消毒伤口，必要时进行医学处理，记录事故并报告生物安全员"
  },
  {
    "question_stem": "在生物医学实验室中进行有害微生物和转基因操作，应使用：（）",
    "answer": "A",
    "choice": "生物安全柜"
  },
  {
    "question_stem": "在开启装有冻干感染性微生物材料的安瓿时应该（）。",
    "answer": "C",
    "choice": "先用75%酒精表面消毒，再用砂轮或锉刀划一锉痕，然后手持酒精棉球包裹安瓿从锉痕处掰开"
  },
  {
    "question_stem": "在进行微生物实验操作时实验室人员应当（）。",
    "answer": "B",
    "choice": "戴一次性乳胶手套"
  },
  {
    "question_stem": "在操作血液、体液以及其它具有潜在感染性的材料或感染性动物时应戴上合适的手套，摘除手套正确的程序是（）。",
    "answer": "D",
    "choice": "实验结束先消毒手套再摘除扔在生物危害垃圾袋中，然后立即洗手"
  },
  {
    "question_stem": "用于饲养实验动物或进行动物实验的设施或部门，必须具备什么证明？",
    "answer": "B",
    "choice": "实验动物使用许可证"
  },
  {
    "question_stem": "以下在生物安全柜进行的操作，正确的是（）。",
    "answer": "D",
    "choice": "用电子灭菌器对接种环进行灭菌"
  },
  {
    "question_stem": "以下关于CO2培养箱使用注意事项的说法错误的是：（）",
    "answer": "B",
    "choice": "培养瓶和碟可以叠放"
  },
  {
    "question_stem": "移液时，当有生物污染性物质溅出，为防止扩散应:（）",
    "answer": "A",
    "choice": "立即用浸过消毒剂的布或纸处理，然后将被污染的物品进行高压消毒"
  },
  {
    "question_stem": "一般生物医学实验室分区的依据是（）。",
    "answer": "C",
    "choice": "实验因子污染的概率分区"
  },
  {
    "question_stem": "新玻璃（细菌）滤器应在流水中彻底洗涤，然后放在（）中浸泡数小时，最后用流水洗涤。",
    "answer": "A",
    "choice": "1%的盐酸"
  },
  {
    "question_stem": "能够进行动物实验的人员必须是（）。",
    "answer": "A",
    "choice": "A需经《实验动物从业人员培训》考试合格获得实验动物从业人员许可证的人"
  },
  {
    "question_stem": "可以穿生物学实验室工作服的场所是（）。",
    "answer": "A",
    "choice": "生物学实验室"
  },
  {
    "question_stem": "开启冻干物质安瓿瓶时，由于压力降低其部分冻干物可能会溅出，应在（）进行操作。",
    "answer": "C",
    "choice": "生物安全柜内"
  },
  {
    "question_stem": "过滤除菌操作时，滤器和过滤瓶等装置使用前用什么设备进行消毒灭菌？（）",
    "answer": "B",
    "choice": "高压灭菌锅"
  },
  {
    "question_stem": "关于使用高压灭菌器注意事项不正确是：（）",
    "answer": "D",
    "choice": "一次高压灭菌物品尽可能装满"
  },
  {
    "question_stem": "关于湿热灭菌和干热灭菌两种方法的比较，错误的说法是：（）",
    "answer": "D",
    "choice": "干热灭菌比湿热灭菌穿透力强，传导快"
  },
  {
    "question_stem": "根据卫生部规定，人间传染的病原微生物按危害程度可分为四类，其中（）危害程度最高。",
    "answer": "A",
    "choice": "第一类"
  },
  {
    "question_stem": "根据农业部规定，动物病原微生物按危害程度可分为四类，其中（）危害程度最高。",
    "answer": "A",
    "choice": "第一类"
  },
  {
    "question_stem": "高压蒸汽灭菌时不同类型的物品在灭菌器腔体中正确的放置方法是（）。",
    "answer": "A",
    "choice": "难于灭菌的物品、纺织品包放在上层，较易灭菌的物品、金属物品放在下层"
  },
  {
    "question_stem": "干热灭菌是利用热的作用来杀菌，通常在以下哪种设备中进行？",
    "answer": "B",
    "choice": "烘箱"
  },
  {
    "question_stem": "感染动物实验完成后，动物尸体及废弃物转移出特殊实验室前，应采取（）处理。",
    "answer": "B",
    "choice": "高压灭菌"
  },
  {
    "question_stem": "盖的玻璃、塑料器皿或这些器皿盛放的溶液高压蒸汽灭菌时，应该（）。",
    "answer": "A",
    "choice": "松开器皿盖"
  },
  {
    "question_stem": "放置在生物安全柜操作时产生的废弃物的正确方法是（）。",
    "answer": "D",
    "choice": "废液缸、吸管容器盘和生物危害废物袋都放在生物安全柜内"
  },
  {
    "question_stem": "对人和环境有中度潜在危险的病原微生物，如伤寒杆菌、霍乱弧菌、各型肝炎病毒以及弓形体等工作中一般不引起气溶胶传播的微生物应该在（）实验室中进行操作。",
    "answer": "B",
    "choice": "生物安全2级（BSL-3）"
  },
  {
    "question_stem": "对动物实验室的器材进行消毒灭菌效果最好的设备是什么？",
    "answer": "D",
    "choice": "高压灭菌柜"
  },
  {
    "question_stem": "待高压蒸汽灭菌的物品在灭菌器腔体中正确的放置方法是（）。",
    "answer": "C",
    "choice": "松散摆放"
  },
  {
    "question_stem": "超声破碎仪对样品液体高度和超声探头插入正确的设置是（）。",
    "answer": "A",
    "choice": "样高30mm以上/探头深度15mm"
  },
  {
    "question_stem": "采用下列哪种方法对受污染的移液管消毒灭菌后,再用自来水冲洗及去离子水冲净？（）",
    "answer": "A",
    "choice": "适宜的消毒剂中浸泡后，放入高压灭菌锅中"
  },
  {
    "question_stem": "不能在超低温冰箱中使用的器皿是（）。",
    "answer": "B",
    "choice": "玻璃瓶罐"
  },
  {
    "question_stem": "不具备处理条件的生物医学实验室内任何死亡动物尸体，组织碎块，一般都应予以（）。",
    "answer": "C",
    "choice": ".密封在专用塑料袋内，冷冻保存，并交专门机构处理"
  },
  {
    "question_stem": "玻璃滤器使用后，立即用以下哪种溶液抽滤一次，当洗涤液尚未滤尽时，将滤器浸入上述洗涤液中浸泡48h。（）",
    "answer": "C",
    "choice": "浓硫酸-硝酸钠洗涤液"
  },
  {
    "question_stem": "病原生物材料在匀浆或搅拌后，容器应在（）进行开启。",
    "answer": "B",
    "choice": "生物安全柜内"
  },
  {
    "question_stem": "被病原微生物污染的玻璃器皿，应先放在（）中进行消毒灭菌。",
    "answer": "B",
    "choice": "高压灭菌锅"
  },
  {
    "question_stem": "造成电气火灾的原因有可能是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "造成触电事故的原因是：",
    "answer": "A",
    "choice": "电流流过人体"
  },
  {
    "question_stem": "在需要带电操作低电压电路实验时，下列哪种说法是正确的？",
    "answer": "B",
    "choice": "单手操作比双手操作安全"
  },
  {
    "question_stem": "请从下列选项中选择工业中使用的安全电压是多少？",
    "answer": "C",
    "choice": "36V"
  },
  {
    "question_stem": "影响电流对人体伤害程度的主要因素有哪些？",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "引起电器线路火灾的原因是：（）",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "因实验需要拉接电源线,下列哪种说法是正确的？",
    "answer": "A",
    "choice": "不得任意放置于通道上，以免因绝缘破损造成短路或影响通行"
  },
  {
    "question_stem": "以下有关实验室用电的注意事项中，不正确的是（）",
    "answer": "C",
    "choice": "电源或电器设备的保险丝烧断后，可以用其它金属导线代替"
  },
  {
    "question_stem": "一般电热水壶的耗电为（）。",
    "answer": "C",
    "choice": "800W以上"
  },
  {
    "question_stem": "下列哪种灭火器不适于扑灭电器火灾？",
    "answer": "C",
    "choice": "泡沫灭火器"
  },
  {
    "question_stem": "万用表使用完后，应将切换旋钮放在（）",
    "answer": "C",
    "choice": "交流电压最高档"
  },
  {
    "question_stem": "通过人体的安全电流规定在（）毫安一下",
    "answer": "D",
    "choice": "30"
  },
  {
    "question_stem": "使用电气设备时，由于维护不及时，当（）进入时可导致短路事故？",
    "answer": "A",
    "choice": "导电粉尘或纤维"
  },
  {
    "question_stem": "使用大功率电器会造成以下那些后果：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "实验仪器用完后，如果需要拔下插头，正确的方法是：",
    "answer": "B",
    "choice": "握住插头拔出"
  },
  {
    "question_stem": "实验室内的插座距地面的高度一般不低于（）。",
    "answer": "A",
    "choice": "0.3米"
  },
  {
    "question_stem": "实验室、宿舍禁止使用电热水壶、热得快。一般电热水壶的功率为：",
    "answer": "D",
    "choice": "800W以上"
  },
  {
    "question_stem": "强电实验时，实验人员必须几人以上？",
    "answer": "B",
    "choice": "2"
  },
  {
    "question_stem": "摩擦是产生静电的一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时会对人体或设备造成损伤，防止静电事故的主要办法有（）",
    "answer": "A",
    "choice": "人体接触对静电敏感设备时提前释放自己身体中积累的电荷，例如带静电防护手环、使用静电防护毯"
  },
  {
    "question_stem": "发生电气火灾后，首先应该采取的第一条措施是（）。",
    "answer": "B",
    "choice": "切断电源"
  },
  {
    "question_stem": "从安全角度考虑，设备断电必须有一个明确的：",
    "answer": "C",
    "choice": "断开点"
  },
  {
    "question_stem": "电击（触电）通常指因为人体接触带电的供电线路或设备而受到伤害的事故。为了避免电击（触电）事故的发生，请判断下列措施正确的是（）",
    "answer": "A",
    "choice": "设备可靠接地而人体对地绝缘"
  },
  {
    "question_stem": "电流为（）毫安时称为致命电流",
    "answer": "A",
    "choice": "100"
  },
  {
    "question_stem": "以下哪些酸具有强腐蚀性，使用时须做必要防护：",
    "answer": "ABD",
    "choice": "硝酸；冰醋酸；硫酸；"
  },
  {
    "question_stem": "新购制的玻璃器皿含有游离碱，先用（）浸泡数小时后，再用清水洗净。",
    "answer": "AB",
    "choice": "2%的盐酸；铬酸洗涤液；"
  },
  {
    "question_stem": "实验室发生紧急事故时，正确的应对策略是（）。",
    "answer": "ABCD",
    "choice": "发生大的突发事故后，人身安全才是最重要的，事故现场人员首先应尽快有序地从安全通道撤离，等事故得到控制之后再回来处理其他事情；听从指挥；发生小型着火事故，应防止火势蔓延（采取切断电源、移走易燃物品、灭火等措施）；如被困室内（电梯内），应设法呼救；"
  },
  {
    "question_stem": "实验开始前应该做好的准备有（）。",
    "answer": "ABCD",
    "choice": "必须认真预习，理清实验思路；应仔细检查仪器是否有破损，掌握正确安装使用仪器的要点；弄清水、电、气的管线开关和标记，保持清醒头脑，避免违规操作；了解实验中使用的药品的性能和有可能引起的危害及相应的注意事项；"
  },
  {
    "question_stem": "涉及有毒试剂的操作时，应采取的保护措施包括（）。",
    "answer": "ABCD",
    "choice": "佩戴适当的个人防护器具；在通风橱中操作；做好应急救援预案；了解试剂毒性；"
  },
  {
    "question_stem": "少量溶剂溅出并燃烧时应（）。",
    "answer": "CD",
    "choice": "尽快移去临近可燃物，关闭热源和电源，再灭火；马上用石棉布盖住燃烧处；"
  },
  {
    "question_stem": "取用试剂时，必须遵守的原则是（？）。",
    "answer": "ABCD",
    "choice": "不能用手接触试剂，以免危害健康和沾污试剂；瓶塞应倒置桌面上，以免弄脏，取用试剂后，立即盖严，将试剂瓶放回原处，标签朝外；？要用干净的药匙取固体试剂，用过的药匙要洗净擦干后才能再用；尽量不多取试剂，多取的试剂不能倒回原瓶，以免影响整瓶试剂纯度，应放入其他合适容器中另作处理或供他人使用；"
  },
  {
    "question_stem": "进入实验室工作前，要了解（），发生意外时能做好相应的自救工作。",
    "answer": "ABC",
    "choice": "安全出口的位置；易燃、易爆物品的位置；冲眼器、紧急喷淋、急救药箱的位置；"
  },
  {
    "question_stem": "进行危险物质、挥发性有机溶剂、特定化学类物质或其它环保署列管的毒性化学类物质等化学类药品实验时，必须要戴的防护用具是（）。",
    "answer": "ABC",
    "choice": "防护口罩；防护手套；防护眼镜；"
  },
  {
    "question_stem": "防止电烙铁起火燃烧应注意什么",
    "answer": "ABCD",
    "choice": "使用中的电烙铁必须安放在不燃烧、隔热的基座上，并远离易燃物；电烙铁的引线应完好无损伤；电烙铁长时间不使用，应及时切断电源；快热式电烙铁每次使用的连续通电时间不得超过2min，以免烧坏。；"
  },
  {
    "question_stem": "下列选项中哪些是预防电气火灾最重要的基本措施？",
    "answer": "ACD",
    "choice": "实验室建设时要全面地规划电气需求，正确地设计方案，容量留有余地；禁止非电工改接电气线路，禁止乱拉临时用电线路；规范使用操作，制定并严格执行用电和电气设备使用安全操作规程；"
  },
  {
    "question_stem": "干粉灭火器适用于：（）",
    "answer": "ABC",
    "choice": "电器起火；可燃气体起火；有机溶剂起火；"
  },
  {
    "question_stem": "进入实验室学习或工作时，应做到：",
    "answer": "ABCD",
    "choice": "着装不要拖沓暴露；实验室内禁止进餐；做好仪器设备使用登记，并管护好自己的财物；做好场地清洁，注意用水用电安全；"
  },
  {
    "question_stem": "有人触电时，使触电人员脱离电源的错误方法是：",
    "answer": "B",
    "choice": "抓触电人的手"
  },
  {
    "question_stem": "实验完成后，废弃物及废液应如何处置？",
    "answer": "B",
    "choice": "分类收集后，送中转站暂存，然后交有资质的单位处理"
  },
  {
    "question_stem": "使用干燥箱和恒温箱，应注意的事项有：",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "丙酮属于低毒类化学品，下列叙述正确的是：",
    "answer": "D",
    "choice": "以上都对"
  },
  {
    "question_stem": "以下几种气体中，有毒的气体为：",
    "answer": "A",
    "choice": "氯气"
  },
  {
    "question_stem": "下面所列试剂不用分开保存的是：",
    "answer": "D",
    "choice": "浓硫酸与盐酸"
  },
  {
    "question_stem": "下面哪组溶剂不属易燃类液体？",
    "answer": "A",
    "choice": "四氯化碳、乙酸"
  },
  {
    "question_stem": "下列说法错误的是：",
    "answer": "D",
    "choice": "弱酸弱碱在使用中可以与身体接触"
  },
  {
    "question_stem": "金属Hg具有高毒性，常温下挥发情况如何？",
    "answer": "B",
    "choice": "慢慢挥发"
  },
  {
    "question_stem": "化学药品库中的一般药品应如何分类？",
    "answer": "B",
    "choice": "按有机、无机两大类，有机试剂再细分类存放"
  },
  {
    "question_stem": "关于化学品的使用、管理，下列说法哪个是错误的？",
    "answer": "B",
    "choice": "有机溶剂可以置于普通冰箱保存"
  },
  {
    "question_stem": "一般无机酸、碱液和稀硫酸不慎滴在皮肤上时，正确的处理方法是：",
    "answer": "A",
    "choice": "用水直接冲洗"
  },
  {
    "question_stem": "当不慎把少量浓硫酸滴在皮肤上(在皮肤上没形成挂液)时，正确的处理方法是：",
    "answer": "D",
    "choice": "用水直接冲洗"
  },
  {
    "question_stem": "溶剂溅出并燃烧应如何处理？",
    "answer": "C",
    "choice": "马上用石棉布盖住燃烧处，尽快移去临近的其它溶剂，关闭热源和电源，再灭火"
  },
  {
    "question_stem": "强碱烧伤处理错误的是：",
    "answer": "A",
    "choice": "立即用稀盐酸冲洗"
  },
  {
    "question_stem": "易燃化学试剂存放和使用的注意事项正确是：",
    "answer": "D",
    "choice": "以上都是"
  },
  {
    "question_stem": "下列加热热源，化学实验室原则不得使用的是：",
    "answer": "A",
    "choice": "明火电炉"
  },
  {
    "question_stem": "关于重铬酸钾洗液，下列说法错误的是：",
    "answer": "A",
    "choice": "将化学反应用过的玻璃器皿不经处理，直接放入重铬酸钾洗液浸泡"
  },
  {
    "question_stem": "下列实验操作中，说法正确的是：",
    "answer": "B",
    "choice": "非一次性防护手套脱下前必须冲洗干净，而一次性手套时须从后向前把里面翻出来脱下后再扔掉"
  },
  {
    "question_stem": "稀硫酸溶液的正确制备方法是：",
    "answer": "B",
    "choice": "在搅拌下，加浓硫酸于水中"
  },
  {
    "question_stem": "取用试剂时，错误的说法是：",
    "answer": "D",
    "choice": "多取的试剂可倒回原瓶，避免浪费"
  },
  {
    "question_stem": "不慎发生意外，下列哪个操作是正确的？",
    "answer": "D",
    "choice": "不慎将化学试剂弄到衣物和身体上，立即用大量清水冲洗10－15分钟"
  },
  {
    "question_stem": "实验大楼因出现火情发生浓烟已穿入实验室内时，以下哪种行为是正确的？",
    "answer": "A",
    "choice": "沿地面匍匐前进，当逃到门口时，不要站立开门"
  },
  {
    "question_stem": "火警电话是（）",
    "answer": "B",
    "choice": "119"
  },
  {
    "question_stem": "实验人员都要注意防止被实验设备产生的X射线照射，下列能够产生X射线的仪器是：",
    "answer": "C",
    "choice": "X射线衍射仪"
  },
  {
    "question_stem": "领取及存放化学药品时，以下说法错误的是：",
    "answer": "D",
    "choice": "有机溶剂，固体化学药品，酸、碱化合物可以存放于同一药品柜中"
  },
  {
    "question_stem": "带电电器设备发生火灾时不能用水扑救。",
    "answer": "正确"
  },
  {
    "question_stem": "只要插线板质量符合要求，就可以随意串联很多个，不影响使用。",
    "answer": "错误"
  },
  {
    "question_stem": "移动照明灯和电焊机等电气设备时，应在切断电源的情况下进行。",
    "answer": "正确"
  },
  {
    "question_stem": "在照明电路上可以不用安装漏电保护器。",
    "answer": "错误"
  },
  {
    "question_stem": "在照明电路的零线上应该装设熔断器。",
    "answer": "错误"
  },
  {
    "question_stem": "在遇到高压电线断落地面时，距离导线断落点20米内，禁止人员进入。如果不慎在此范围内，应背朝电线断落点，采用单脚跳或双脚并跳，撤离现场。",
    "answer": "正确"
  },
  {
    "question_stem": "在遇到高压电线断落地面时，距离导线断落点（）米内，禁止人员进入。",
    "answer": "B",
    "choice": "20"
  },
  {
    "question_stem": "在有易燃易爆物品附近使用电器必须采取防爆措施。",
    "answer": "正确"
  },
  {
    "question_stem": "我校负责消防管理的部门是哪个？（）",
    "answer": "A",
    "choice": "保卫处"
  },
  {
    "question_stem": "我校涉及消防管理的行政管理科室有几个？（）",
    "answer": "B",
    "choice": "2"
  },
  {
    "question_stem": "保险丝和空气开关可以有效防止电气火灾的发生。",
    "answer": "错误"
  },
  {
    "question_stem": "电分为强电和弱电，弱电开关等元件不能用在强电电路上",
    "answer": "正确"
  },
  {
    "question_stem": "我校从2015年至今，在实验室安全管理方面的校发制度文件有几个？（）",
    "answer": "C",
    "choice": "5"
  },
  {
    "question_stem": "我校在2019年印发的关于实验室安全管理制度文件是什么？（）",
    "answer": "",
    "choice": ""
  },
  {
    "question_stem": "《北京工业大学危险化学品安全管理办法》是哪一年颁布实施的？（）",
    "answer": "B",
    "choice": "2017"
  },
  {
    "question_stem": " 《北京工业大学危险化学品安全管理办法》中规定危险化学品储存单位应建立危险化学品出入库核查、登记制度。库房保管人员应如实记录其储存的危险化学品数量、流向。",
    "answer": "正确"
  },
  {
    "question_stem": "《北京工业大学危险化学品安全管理办法》中规定实验室中存放的危化品的量不得超过本实验室3个月的实际使用量，使用时依据“按需领取，不得多领”的原则进行发放。校内任何二级单位和个人不得违规存放、使用危险化学品。",
    "answer": "错误"
  },
  {
    "question_stem": "《北京工业大学危险化学品安全管理办法》中规定危险化学品及危险废物不得采取（）等方式私自进行处理，如公众发现或捡拾无主的危险化学品，应及时上报国资处、保卫处统一进行处理。",
    "answer": "ABC",
    "choice": "随意丢弃；掩埋；水冲；"
  },
  {
    "question_stem": "《北京工业大学危险化学品安全管理办法》中规定如师生在校园内发现或捡拾无主的危险化学品，应及时上报（）统一进行处理。",
    "answer": "AB",
    "choice": "国资处；保卫处；"
  },
  {
    "question_stem": "《北京工业大学危险化学品安全管理办法》中要求危险化学品中的毒害品要参照对剧毒化学品的管理要求，落实“五双”管理制度，即“双人保管、双人领取、双人使用、双把锁、双本帐”。",
    "answer": "正确"
  },
  {
    "question_stem": "任何单位和个人不得向不具备危险化学品经营许可证的单位采购危险化学品。所有化学品的采购必须在（）进行。",
    "answer": "A",
    "choice": "化学品采购管理平台"
  },
  {
    "question_stem": "我校实验室安全管理工作按照三级管理模式进行，每年须层层签订实验室安全责任书和实验室安全承诺书，签订对象分别为（）",
    "answer": "ACD",
    "choice": "国资处与二级单位签订实验室安全管理责任书；二级单位于各实验室负责人签订实验室安全管理责任书；实验室负责人与每位开展实验的教职工签订实验室安全承诺书；"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法》中明确指明各二级单位分管安全的副职领导是本单位实验室安全工作的第一责任人，对本单位的实验室安全工作负领导责任。",
    "answer": "错误"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法》中明确我校的实验室安全工作的牵头管理单位是（）。",
    "answer": "B",
    "choice": "国资处"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法》中对实验室安全管理的内容主要包括哪些方面？（）",
    "answer": "ABCD",
    "choice": "日常管理、环境安全管理；危险化学品安全管理、放射性物品安全管理；特种设备安全管理、病原微生物安全管理；消防用电安全管理、仪器设备安全管理、保密安全管理；"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法》中指出学校对全校实验室安全检查的模式为：以（）原则，对全校实验室进行安全检查。",
    "answer": "A",
    "choice": "专项检查、定期检查和随机抽查相结合"
  },
  {
    "question_stem": "各实验室要建立安全值班制度，填写安全值班日志。实验室值班人员或工作人员下班时，必须关闭电源、水源、气源、门窗，剩余药品必须妥善保存，填写安全值班日志。",
    "answer": "正确"
  },
  {
    "question_stem": "危险化学品，是指具有毒害、腐蚀、爆炸、燃烧、助燃等性质，对人体、设施、环境具有危害的剧毒化学品和其他化学品。",
    "answer": "正确"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法》对化学废液处理的要求：盛装化学废液的容器应是专用收集容器，不得使用敞口容器存放化学废液，容器上应有清晰的标签。不得随意倾倒、丢弃化学废弃物。一般化学废液，分为（）等类别，应分别收集和存放。",
    "answer": "ABC",
    "choice": "含卤有机物废液；一般有机物废液；无机物废液；"
  },
  {
    "question_stem": "盛装化学废液的容器应是（），不得使用敞口容器存放化学废液，容器上应有清晰的标签。",
    "answer": "B",
    "choice": "学校配备的专用收集容器"
  },
  {
    "question_stem": "对于易制毒、易制爆和剧毒品严格按照（）的制度管理。",
    "answer": "D",
    "choice": "双人收发、双人记账、双人双锁、双人运输、双人使用"
  },
  {
    "question_stem": "实验室须建立所用危险化学品目录及使用台账；实验室对所存放的化学药品要有（），方便查阅。",
    "answer": "AC",
    "choice": "安全周知卡；危险化学品安全技术说明书（MSDS）；"
  },
  {
    "question_stem": "所有化学品必须经北京工业大学化学品采购管理平台购置，如特殊原因无法经由平台采购，必须线下审批再购买。",
    "answer": "正确"
  },
  {
    "question_stem": "未通过北京工业大学实验室安全准入考试系统考核，未取得合格证的人员不得进入实验室学习、工作。",
    "answer": "正确"
  },
  {
    "question_stem": "目前，实验室危险废弃物回收的主要物品都有什么？（）",
    "answer": "ABCD",
    "choice": "化学废液；用完的空试剂瓶；过期的废旧试剂；实验用的废旧玻璃制品；"
  },
  {
    "question_stem": "目前，我校有（）处危险品废弃物暂存柜。",
    "answer": "B",
    "choice": "2"
  },
  {
    "question_stem": "目前，我校的危险废弃物回收工作每周都会开展，回收的时间为（）",
    "answer": "C",
    "choice": "每周五上午午9:00-10:30"
  },
  {
    "question_stem": "学校回收化学废液要求废液尽量要装满废液桶的2/3。",
    "answer": "正确"
  },
  {
    "question_stem": "以下哪些物品送交学校危险废弃物暂存柜处不会被回收？（）",
    "answer": "AC",
    "choice": "废旧塑料袋及劳保产品；金属制品；"
  },
  {
    "question_stem": "进行废弃物回收工作时，将废弃物送至危险废弃物暂存柜的师生不需要穿戴白大褂和乳胶手套。",
    "answer": "错误"
  },
  {
    "question_stem": "在北京工业大学化学品采购平台上购买易制毒药品时，需要提供（）材料，交至国资处老师审核通过后方可购买。",
    "answer": "AB",
    "choice": "购销合同；购买申请；"
  },
  {
    "question_stem": "在北京工业大学化学品采购平台上购买易制爆药品时，需要提供（）材料，交至国资处老师审核通过后方可购买。",
    "answer": "AC",
    "choice": "购销合同；用途说明；"
  },
  {
    "question_stem": "在北京工业大学化学品采购平台上购买易制毒药品时，需要提供的购买申请模板可以在（）下载。",
    "answer": "BC",
    "choice": "国资处网站；化学品采购管理平台；"
  },
  {
    "question_stem": "学校每周五上午9:00-10:30进行实验室化学废弃物回收，节假日及寒暑假不进行废弃物的回收工作，回收期间如遇雨雪天气，为防止因湿滑造成容器破损发生洒漏及部分化学试剂因吸潮会发生化学反应等危险情况，当次回收暂停，顺延至下次。",
    "answer": "正确"
  },
  {
    "question_stem": "根据《北京工业大学实验室安全管理办法实施细则》的规定，实验室安全责任事故按照严重程度由低到高分为：（）",
    "answer": "ABC",
    "choice": "一般实验室安全事故；严重实验室安全事故；重大实验室安全事故；"
  },
  {
    "question_stem": "校内各位老师首次使用化学品采购管理平台须要与国资处签订统一进行财务报销的授权协议，该协议模板需要在哪里下载（）？",
    "answer": "C",
    "choice": "化学品采购管理平台"
  },
  {
    "question_stem": "若采购的化学品为非危险化学品，且化学品采购管理平台上确实没有或者其他特殊情况，可以通过本平台中的“系统外采购”方式进行购买。",
    "answer": "正确"
  },
  {
    "question_stem": "对于购买危险化学品，可以在化学品采购管理平台上购买，也可以在本平台外采购。",
    "answer": "错误"
  },
  {
    "question_stem": "学校设有两处危险废弃物回收地点，分别在（）。",
    "answer": "BC",
    "choice": "西校区基础楼南侧；东校区理科楼北侧；"
  },
  {
    "question_stem": "购买化学品，要严格按照《北京工业大学危险化学品管理规定》的要求来确定单次购买量。对于易制毒、易制爆化学品，购买量原则上不超过实验室（）的使用量。",
    "answer": "D",
    "choice": "一周"
  },
  {
    "question_stem": "化学品采购管理平台上统一结算的周期为：（）。",
    "answer": "A",
    "choice": "一月一次"
  },
  {
    "question_stem": "对于普通化学品和非易制毒易制爆管控的危险化学品，（）身份可以对该课题组的所有收到货的订单在化学品采购管理平台“实验室管理中心—我的订单—待签收”中点击确认到货，完成到货流程。",
    "answer": "CD",
    "choice": "老师；科秘；"
  },
  {
    "question_stem": "通过系统外方式采购非危险化学药品，需事前审批，并在化学品采购管理本平台上进行备案、审核。审核通过后，采购人员在平台上打印《北京工业大学危险化学品管理平台系统外采购报销凭证》，并按财务要求自行报销。",
    "answer": "正确"
  },
  {
    "question_stem": "在化学品采购管理平台上发生的采购交易由国资处统一和供货商结算报销，系统外采购方式采购的化学品需老师自行结算报销。",
    "answer": "正确"
  },
  {
    "question_stem": "对于普通化学品和非易制毒易制爆管控的危险化学品，（）身份只能对其加购物车或收货人是其本人的订单在化学品采购管理平台“实验室管理中心—我的订单—待签收”中点击确认到货，完成到货流程。",
    "answer": "AB",
    "choice": "学生；采购员；"
  },
  {
    "question_stem": "对于易制毒易制爆等管控类化学品，购货师生也可以自行确认到货。",
    "answer": "错误"
  },
  {
    "question_stem": "通过化学品采购管理平台购买的属于危险化学品目录中的化学品必须在平台“实验室管理中心/台账管理”登记使用情况及存量等信息，否则不予审批通过。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室化学废液必须分装在学校统一发放的废液桶内，送交前须检查（），并按约定的时间送至指定回收地点。",
    "answer": "ABCD",
    "choice": "桶身是否完好；桶口是否封好；确保废液桶拧紧不漏液；粘贴好桶装废液标识卡；"
  },
  {
    "question_stem": "对于易制毒易制爆等管控类化学品，在供货商送货时，必须由国资处老师到场验货、接收到货配送单，并由至少（）名师生到场进行登记后方可领取，否则国资处将不予进行到货处理。",
    "answer": "A",
    "choice": "2"
  },
  {
    "question_stem": "领用盛装废液空桶和盛装固体粉末小桶时间与废弃物回收时间相同，领用时须检查桶是否完好。",
    "answer": "正确"
  },
  {
    "question_stem": "学校统一印制有桶装废液标识卡，标识卡须清晰写明（）等信息。",
    "answer": "ABCD",
    "choice": "有毒有害成分的中文全称（英文名称须译成中文），不可写简称或缩写；产废部门；记录时间；记录人；"
  },
  {
    "question_stem": "考虑到化学废弃物处置成本，盛放废液的桶也不宜过少，最大量少于（）的不予回收。",
    "answer": "B",
    "choice": "0.5"
  },
  {
    "question_stem": "根据《北京工业大学实验室安全管理办法实施细则》规定，依据违规行为的严重程度，实验室安全隐患分为三级，其中，对三级的追责为（）。",
    "answer": "C",
    "choice": "书面检查"
  },
  {
    "question_stem": "实验室废弃物送交前请填好《北京工业大学危险废弃物申报和转移登记表》，签字盖章后连同化学废弃物一同送至回收地点，电子版发送邮箱huangguilian@bjut.edu.cn中.",
    "answer": "正确"
  },
  {
    "question_stem": "如果因客观情况无法在化学品采购管理平台中详细登记危险化学品（气体）使用情况的，须使用学校统一制式的（）详细登记使用情况,并须在台账“备注”中注明所购化学品的平台“配送单号”。",
    "answer": "AC",
    "choice": "《北京工业大学危险化学品管理台账》；《北京工业大学易制毒化学品管理台账》和《北京工业大学易制爆化学品管理台账》；"
  },
  {
    "question_stem": "按照《北京工业大学实验室安全管理办法实施细则》中实验室安全隐患负面清单中的内容\"未通过北京工业大学化学品采购管理平台购买危险化学品或系统外采购未进行线下审批程序购买危险化学品。\"属于实验室安全隐患的哪一级？（）",
    "answer": "A",
    "choice": "一级"
  },
  {
    "question_stem": "使用学校统一制式《危险化学品管理台账》《易制爆危险化学品使用管理台账》和《易制毒化学品管理台账》详细记录使用台账的，也须在化学品采购管理平台“实验室管理中心/台账管理”登记总的使用情况信息，以真实反映实验室危险化学品的存量。若系统无总的使用记录，再次购买相同化学品时将无法通过平台进行审批。",
    "answer": "正确"
  },
  {
    "question_stem": "根据《北京工业大学实验室安全管理办法实施细则》规定，依据违规行为的严重程度，实验室安全隐患分为三级，其中，对一级的追责为（）。",
    "answer": "ABCD",
    "choice": "书面检查；通报批评；关停实验室；责令立即整改；"
  },
  {
    "question_stem": "根据《北京工业大学实验室安全管理办法实施细则》规定，依据违规行为的严重程度，实验室安全隐患分为三级，其中，对二级的追责为（）。",
    "answer": "AB",
    "choice": "书面检查；通报批评；"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法实施细则》定义的一般实验室安全事故是指造成有人员轻微伤，或导致学校、他人财产损失低于 1 万元的实验室安全事故。\n",
    "answer": "正确"
  },
  {
    "question_stem": "“随意倾倒化学废弃物，直排有毒害废气”属于实验室安全隐患的哪一级？（）",
    "answer": "A",
    "choice": "一级"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法实施细则》定义的严重实验室安全事故造成有人员轻伤，或导致学校、他人财产损失 1 万元（含）以上 10万元以下的实验室安全事故。\n",
    "answer": "错误"
  },
  {
    "question_stem": "按照《北京工业大学实验室安全管理办法实施细则》中实验室安全隐患负面清单中的内容“实验室内堆放大量未使用或闲置气体钢瓶；可燃与助燃气瓶混放，未确保安全距离；气体钢瓶放在走廊、大厅等公共场所；随意丢弃气体钢瓶。”属于实验室安全隐患的哪一级？（）",
    "answer": "B",
    "choice": "二级"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法实施细则》规定的实验室安全事故责任追究对象包括下列人员：（）\n",
    "answer": "ABCD",
    "choice": "直接责任人；实验室负责人和房间安全负责人；二级单位安全负责人；职能部门负责人和管理人员；"
  },
  {
    "question_stem": "按照《北京工业大学实验室安全管理办法实施细则》中实验室安全隐患负面清单中的内容“各实验室未制定相应的安全管理制度并张贴于房间明显处。”属于实验室安全隐患的哪一级？（）",
    "answer": "C",
    "choice": "三级"
  },
  {
    "question_stem": "实验室安全事故责任追究的直接责任人包括教职工、学生及其指导教师。",
    "answer": "正确"
  },
  {
    "question_stem": "根据《北京工业大学实验室安全管理办法实施细则》规定，实验室安全隐患责任追究包括下列哪些人员？（）",
    "answer": "ABCD",
    "choice": "直接责任人（教职工、学生及其指导老师）；实验室负责人及房间安全责任人；二级单位安全负责人；安全员；"
  },
  {
    "question_stem": "实验室内不许堆放大量气体钢瓶；每间实验室内存放的氧气和可燃气体不宜超过一瓶或两天的用量，其他气瓶的存放，应控制在最小需求量；气体钢瓶不得放在走廊、大厅等公共场所。\n",
    "answer": "正确"
  },
  {
    "question_stem": "根据《北京工业大学实验室安全管理办法实施细则》规定，实验室安全隐患责任追究的直接责任人包括下列哪些人员？（）",
    "answer": "BCD",
    "choice": "教职工；学生；涉事学生的指导教师；"
  },
  {
    "question_stem": "按照《北京工业大学实验室安全管理办法实施细则》中实验室安全隐患负面清单中的内容“进入实验室内开展实验的人员未经过安全培训和考核，或培训及考核记录未存档”属于实验室安全隐患的哪一级？（）",
    "answer": "C",
    "choice": "三级"
  },
  {
    "question_stem": "在化学品采购管理平台上发生的采购交易，在师生下单后药品货款已经被财务系统冻结，但只有在订单进入“已提交财务”的状态后才从经费本上支出。",
    "answer": "正确"
  },
  {
    "question_stem": "按照《北京工业大学实验室安全管理办法实施细则》中实验室安全隐患负面清单中的内容“各实验室未针对所开展的实验存在的安全风险制定事故应急预案并张贴于实验室房间内明显处。”属于实验室安全隐患的哪一级？（）",
    "answer": "C",
    "choice": "三级"
  },
  {
    "question_stem": "根据《北京工业大学实验室安全管理办法实施细则》规定，实验室安全隐患责任追究的二级单位安全负责人主要包括下列哪些人员？（）",
    "answer": "AD",
    "choice": "党政一把手；主管安全的领导；"
  },
  {
    "question_stem": "在化学品采购管理平台上生成的订单，当订单状态是“待供货商确认”时，师生均可通过撤销订单的方式取消该订单。",
    "answer": "正确"
  },
  {
    "question_stem": "在化学品采购管理平台上生成的订单，当订单状态是“待供货商配送中”时，采购师生收到货物后，应该尽快在系统内进行（）操作，以便于后续结账。",
    "answer": "B",
    "choice": "确认到货"
  },
  {
    "question_stem": "在化学品采购管理平台上购买药品，如果需要更换经费本，在（）状态前可以在平台自行操作。",
    "answer": "ABC",
    "choice": "待供货商配送中；买方已收货；待买方结账；"
  },
  {
    "question_stem": "在化学品采购管理平台上生成的订单，当订单状态是“待供货商配送”、“待供货商配送中”时，师生只能通过“申请退货”来取消该订单。",
    "answer": "正确"
  },
  {
    "question_stem": "在化学品采购管理平台上购买药品，订单在（）状态下钱款处于冻结状态，并未实际支出。",
    "answer": "ABD",
    "choice": "待供货商确认；待供货商配送中；待买方结账；"
  },
  {
    "question_stem": "在化学品采购管理平台上购买药品，订单在（）状态下表明钱款已经从经费本支出。",
    "answer": "D",
    "choice": "已提交财务"
  },
  {
    "question_stem": "在化学品采购管理平台上购买药品，国资处实行统一结账报销，每个月中下旬会推送账单，老师和科秘身份的需要在“接口账单查询”处进行确认支付。",
    "answer": "正确"
  },
  {
    "question_stem": "在化学品采购管理平台上购买药品，国资处实行统一结账报销，每个月中下旬会推送账单，除此以外，（）身份也可以在“生成接口账单-接口账单查询”处自行生成接口账单并点击确认支付操作，以便在结账周期内进行统一结账报销。",
    "answer": "CD",
    "choice": "老师；科秘；"
  },
  {
    "question_stem": "在化学品采购管理平台上购买药品，国资处实行统一结账报销，每个月中下旬会推送账单，（）身份无法在“接口账单查询”处进行确认支付。",
    "answer": "AB",
    "choice": "学生；采购员；"
  },
  {
    "question_stem": "在化学品采购管理平台上购买药品，国资处实行统一结账报销，每个月中下旬会推送账单，老师和科秘身份的需要在“（）”处进行确认支付",
    "answer": "B",
    "choice": "接口账单查询"
  },
  {
    "question_stem": "在化学品采购管理平台上购买的化学品，对于未做到货的订单无法进行统一结账。",
    "answer": "正确"
  },
  {
    "question_stem": "《北京工业大学实验室工作管理规程》是哪一年颁布实施的？（）",
    "answer": "A",
    "choice": "2015"
  },
  {
    "question_stem": "目前，学校实验室安全管理信息化建设方面，已经投入使用的管理系统有哪些？（）",
    "answer": "ABD",
    "choice": "北京工业大学化学品采购管理平台；北京工业大学实验室安全准入考试系统；北京工业大学实验室安全检查管理系统；"
  },
  {
    "question_stem": "《北京工业大学实验室安全管理办法》明确指出实验室安全工作是教师、实验技术人员和管理人员岗位评聘、晋职晋级、年度考核、评奖评优的重要指标之一，与学生评奖评优挂钩。",
    "answer": "正确"
  },
  {
    "question_stem": "实验室废弃物可以直接在规定的时间内送交至回收地点，送交前无需登记报备。",
    "answer": "错误"
  },
  {
    "question_stem": "我校一般在每年（）月，开展“安全活动月”宣传教育活动。",
    "answer": "C",
    "choice": "6"
  },
  {
    "question_stem": "我校目前实行的实验室安全准入制度主要内容包括：（）",
    "answer": "ABC",
    "choice": "参加实验室安全准入考试并取得合格证书；签订实验室安全承诺书；学习实验室相关安全知识；"
  },
  {
    "question_stem": "在化学品采购管理平台上购买药品，订单在“已提交财务”状态下才表示钱款真正从经费本实际支出。",
    "answer": "正确"
  },
  {
    "question_stem": "北交大12.26实验室特大爆炸事故发生的原因是什么？（）",
    "answer": "C",
    "choice": "搅拌机中的镁粉和磷酸发生反应，产生的氢气被搅拌机转轴处金属摩擦、碰撞产生的电火花点燃爆炸，继而又引发镁粉粉尘爆炸。"
  },
  {
    "question_stem": "北交大12.26实验室特大爆炸事故造成三名研究生失去生命，此次事故带给我们的警示有什么？（）",
    "answer": "ABC",
    "choice": "要全方位加强实验室安全管理；全过程强化科研项目的安全管理；全覆盖管控危险化学品管理；"
  },
  {
    "question_stem": "2016年9月21日，上海某大学化学化工实验室在进行实验操作时，未了解清楚实验原理，导致实验爆燃致使化学试剂（主要为高锰酸钾等）灼伤头面部和眼睛，从该案例中我们可以得出的安全警示为（）。",
    "answer": "ABD",
    "choice": "实验前一定了解实验原理；明确实验风险；做实验一定做好个人防护；"
  },
  {
    "question_stem": "2015年12月18日，清华大学化学系实验室发生爆炸，事故致使一名博士后当场死亡。事故的直接原因是由于实验室存放的危险化学品叔丁基锂燃烧发生火灾，引起其中的氢气瓶在火灾中发生爆炸。从该案例中我们可以得出的安全警示为（）。",
    "answer": "ABCD",
    "choice": "要强化安全意识；杜绝违规开展实验；严格落实实验室安全管理制度；加大对实验室危险化学品的管控和监督；"
  },
  {
    "question_stem": "2015年4月5日，江苏省某大学化工学院实验室在开展甲烷混合气催化活性实验时，由于实验过程操作不慎引起2%甲烷气体钢瓶爆炸，造成一名学生死亡，多人受伤的严重后果，从该案例中我们可以得出的安全警示（）。",
    "answer": "ABCD",
    "choice": "谨慎操作易燃易爆气体；严格按照操作规范；仔细了解易燃易爆气体的操作规范；充分了解易燃易爆化学药品的特性及爆炸极限；"
  },
  {
    "question_stem": "2015年4月5日，江苏省某大学化工学院实验室在开展甲烷混合气催化活性实验时，由于实验过程操作不慎引起瓦斯爆炸，造成一名学生死亡，多人受伤的严重后果，引起瓦斯爆炸的原理是（）。",
    "answer": "B",
    "choice": "一定浓度的甲烷和空气中的氧气在一定温度作用下产生的激烈氧化反应；"
  },
  {
    "question_stem": "2015年4月5日，江苏省某大学化工学院实验室在开展甲烷混合气催化活性实验时，由于实验过程操作不慎引起瓦斯爆炸，造成一名学生死亡，多人受伤的严重后果。能够引发瓦斯爆炸的条件是（）。",
    "answer": "C",
    "choice": "一定浓度的甲烷和氧气在一定的温度下；"
  },
  {
    "question_stem": "实验废弃物回收也是引起安全事故不可忽视的一部分，2008年7月11日，云南省某大学微生物研究所发生爆炸，就因为手机实验废弃物时操作不当引起，以下哪种措施是正确回收实验室废弃物的操作步骤（）。",
    "answer": "ABCD",
    "choice": "实验室废弃物设置专门存放区，存放区张贴明显的警示标识；实验室废弃物收集容器上需张贴标签，标签上需注明废弃物类别；实验产生的废液需根据废液性质、所含物质种类倒入相应的收集容器内；实验室废液严谨随意丢弃、随意排放；"
  },
  {
    "question_stem": "2013年4月30日，江苏省某大学校内一废弃实验室拆迁施工过程发生爆炸，造成一人死亡，多名人员受伤的严重后果，后经调查发现是由于在拆迁施工过程中引爆爆炸药品存放仓库导致的。因此，对于实验室搬家拆迁，一定要多加防范，需要师生做到的是（）。",
    "answer": "ABC",
    "choice": "有需要移动的存放危险化学品的试剂柜一定要注明其中存放的物质，并粘贴相应的警示标志；对于未知存放物质的药品柜或施工场所尽量远离；如需挪动或迁移存放危险品的实验室试剂柜，提前了解其中的危险物质，做好个人防护并设置应急预案；"
  },
  {
    "question_stem": "实验室用电安全也是引发实验室事故的一大隐患，2019年2月27日江苏省某大学教学楼内实验室发生火灾，后经调查是由于实验室夜间未关闭电源，导致电路起火。对实验室用电安全，我们应该做到（）。",
    "answer": "ABCD",
    "choice": "用电安全不容忽视，及时检查电路老化情况；实验室插线板及时更换且做到人走断电；提高安全意识，不私拉乱扯电线；对于机械类实验室的用电安全，实验室老师一定加强教育和监督；"
  },
  {
    "question_stem": "废弃化学药品引发实验室安全事故往往也会造成严重后果，由于学生不小心踢翻装有废弃金属钠的试剂瓶后，又用湿拖不擦拭导致金属钠自燃并点燃室内的甲苯，从而引发火灾事故。该类事故警示我们（）。",
    "answer": "ABC",
    "choice": "实验废弃物要放置在专门的区域；针对活泼金属试剂，一定要避免接触水及其他氧化剂，以免引起放热燃烧。；不仅了解药品的特性，还要了解应急处置措施；"
  },
  {
    "question_stem": "实验室中常见的活泼金属试剂有（），该类试剂具有极强的还原性，遇水或其他氧化剂能够快速放出大量的热，从而引起燃烧。",
    "answer": "ABC",
    "choice": "金属钠、钾、锂；氢化钠、氢化钙；正丁基锂、特丁基锂；"
  },
  {
    "question_stem": "遇湿易燃物品其共性是遇水反应，放出可燃性气体，易发生爆炸。2011年10月10日，湖南省某大学化学化工实验室，因药物储柜内的三氯氧磷，氰乙酸乙酯等化学试剂存放不当遇水自燃，引起火灾，造成巨大的损失。以下属于遇湿易燃物质的是（）。",
    "answer": "ABC",
    "choice": "活泼金属如钠、钾、锂及其氢化物；碳的金属化合物，如碳化钙（电石）、碳化铝等；磷化物，如磷化钙等；"
  },
  {
    "question_stem": "剧毒品在高校的使用量虽然比较小，但出现事故之后的影响却很大，2013年4月16日，上海复旦大学博士生就因被同学在饮用水中投放剧毒品N-二甲基亚硝胺，导致多器官衰竭，最终死亡。从该案例中我们可以得到什么警示（）",
    "answer": "ABCD",
    "choice": "规范剧毒品管理；设立保管专用保险柜；实行“五双制度”；安装监控设备；"
  },
  {
    "question_stem": "化学药品泄露造成实验室安全事故也时有发生，2012年2月15日，江苏省某大学化学楼实验室发生甲醛泄露事故，引起多名学生出现甲醛中毒的症状。后经调查，是由于实验过程中，操作人员擅自离开，使保存在反应釜的甲醛发生泄露，后续又没有合适的应急预案和处置措施，最后造成较大的影响。从该案例中可以看出（）。",
    "answer": "ABC",
    "choice": "学校的危险品及容器应该严格执行检测和年检的规定，万不可存在侥幸心理。；实验时应该严格检查，将反应釜的盖子拧紧，避免气体发生泄漏。；制定应急处置流程，尽量采取应急措施。；"
  },
  {
    "question_stem": "机械安全也是实验室安全管理的重要一部分，2011年4月13日，美国某大学天文物理专业学专业大四女生在机械间操作车床时，头发被车床绞缠，最终导致死亡。通过该案例，机械操作时，我们要（）。",
    "answer": "ABCD",
    "choice": "穿上工作服，严谨裙装短裤和长发上机；机器启动和关闭时要严格按照标准程序进行。；定期进行检修；确认轴承、螺钉处的润滑度，严格按照操作规程按步骤操作；"
  },
  {
    "question_stem": "我校目前还未有放射源，但同样要放射源的管理规定和使用规范，提高自我保护意识。",
    "answer": "正确"
  },
  {
    "question_stem": "对于开展微生物研究的生物实验室，要着重防范实验室感染致病菌或者致病菌泄露事故的发生。2010年12月19日，黑龙江某大学30名学生在动物医学学院实验室进行“羊活体解剖学实验室”时，27名学生和一名老师感染布鲁氏菌，患上布鲁氏病。导致该事故的原因是（）。",
    "answer": "ABCD",
    "choice": "实验室在购买山羊时没有经过动物防疫部门的检疫；实验室在实验前并没有做检疫；实验操作时，老师要求不够严格，导致学生并没有穿戴实验服、口罩和手套；学生自身防护意识不强；"
  },
  {
    "question_stem": "对于开展微生物研究的生物实验室，要着重防范实验室感染致病菌或者致病菌泄露事故的发生。2010年12月19日，黑龙江某大学30名学生在动物医学学院实验室进行“羊活体解剖学实验室”时，27名学生和一名老师感染布鲁氏菌，患上布鲁氏病。该案例给我们的启示（）。",
    "answer": "ABCD",
    "choice": "实验场所使用的动物须严格执行许可证制度；严控实验动物的质量，一定要对其携带的微生物和寄生虫进行检疫；实验过程中老师要明确要求做好个人防护；学生在实验过程中要提高安全意识，主动做好个人防护；"
  }
]

class Ui_Form(object):
    def setupUi(self, Form):
        Form.setObjectName("Form")
        Form.resize(455, 340)
        self.gridLayout = QtWidgets.QGridLayout(Form)
        self.gridLayout.setObjectName("gridLayout")
        self.question = QtWidgets.QPlainTextEdit(Form)
        self.question.setMaximumSize(QtCore.QSize(16777215, 101))
        self.question.setObjectName("question")
        self.gridLayout.addWidget(self.question, 0, 0, 1, 2)
        self.query = QtWidgets.QPushButton(Form)
        self.query.setMinimumSize(QtCore.QSize(161, 41))
        self.query.setObjectName("query")
        self.query.clicked.connect(self.query_question)
        self.gridLayout.addWidget(self.query, 1, 0, 1, 1)
        self.clear = QtWidgets.QPushButton(Form)
        self.clear.setMinimumSize(QtCore.QSize(161, 41))
        self.clear.setObjectName("clear")
        self.clear.clicked.connect(self.clear_question)
        self.gridLayout.addWidget(self.clear, 1, 1, 1, 1)
        self.answer = QtWidgets.QPlainTextEdit(Form)
        self.answer.setObjectName("answer")
        self.gridLayout.addWidget(self.answer, 2, 0, 1, 2)

        self.retranslateUi(Form)
        QtCore.QMetaObject.connectSlotsByName(Form)

    def retranslateUi(self, Form):
        _translate = QtCore.QCoreApplication.translate
        Form.setWindowIcon(QIcon("./logo.ico"))
        Form.setWindowTitle(_translate("Form", "实验室准入考试查题"))
        self.question.setPlaceholderText(_translate("Form", "在这里粘贴题目，支持模糊查询"))
        self.query.setText(_translate("Form", "查询题目"))
        self.clear.setText(_translate("Form", "清   空"))
        self.answer.setPlaceholderText(_translate("Form", "答案显示区"))

    def query_question(self):
        answerText = ""
        question = self.question.toPlainText()
        if question == "":
            QMessageBox.information(self.query, "提示", "请输入题目")
        else:
            for i in q_a:
                if question in i["question_stem"]:
                    if "choice" not in i:
                        answerText += i["question_stem"] + "\n答案：" + i["answer"] + "\n===================================================================\n"
                    else:
                        answerText += i["question_stem"] + "\n答案：" + i["answer"] + "\n" + i["choice"] + "\n===================================================================\n"
        self.answer.setPlainText(answerText)
        if answerText == "":
            QMessageBox.information(self.query, "提示", "未查询到答案")

    def clear_question(self):
        self.question.clear()
        self.answer.clear()

if __name__ == "__main__":
    QtCore.QCoreApplication.setAttribute(QtCore.Qt.AA_EnableHighDpiScaling)
    app = QtWidgets.QApplication(sys.argv)
    Form = QtWidgets.QWidget()
    ui = Ui_Form()
    ui.setupUi(Form)
    Form.show()
    sys.exit(app.exec_())
